{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":11317,"special":true,"content":"<mask>","single_word":false,"lstrip":true,"rstrip":false,"normalized":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"RobertaProcessing","sep":["</s>",2],"cls":["<s>",0],"trim_offsets":true,"add_prefix_space":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,".":4," ":5,",":6,"‖":7,"’":8,"”":9,"‰":10,"′":11,"-":12,"※":13,"Ⅰ":14,"Ⅱ":15,"Ⅲ":16,"Ⅳ":17,"Ⅴ":18,"Ⅵ":19,"∅":20,"∞":21,"、":22,"。":23,"〇":24,"〈":25,"s":26,"〉":27,"《":28,"》":29,"「":30,"」":31,":":32,"『":33,"』":34,"【":35,"】":36,"〔":37,"〕":38,"〖":39,")":40,"〗":41,"㎡":42,"䠙":43,"一":44,"丁":45,"七":46,"万":47,"丈":48,"三":49,"上":50,"下":51,"不":52,"与":53,"丐":54,"丑":55,"专":56,"且":57,"丕":58,"世":59,"丘":60,"丙":61,"业":62,"丛":63,"东":64,"丝":65,"/":66,"丞":67,"丟":68,"丢":69,"丣":70,"两":71,"严":72,"並":73,"丧":74,"丨":75,"个":76,"丫":77,"中":78,"丰":79,"丱":80,"串":81,"t":82,"临":83,"丶":84,"丸":85,"丹":86,"为":87,"主":88,"丼":89,"丽":90,"举":91,"I":92,"丿":93,"a":94,"乂":95,"S":96,"乃":97,"久":98,"'":99,"么":100,"义":101,"之":102,"乌":103,"\"":104,"乍":105,"乎":106,"?":107,"乏":108,"i":109,"m":110,"乐":111,"乒":112,"乓":113,"乔":114,"乖":115,"乘":116,"乙":117,"乜":118,"九":119,"乞":120,"也":121,";":122,"习":123,"1":124,"乡":125,"书":126,"乩":127,"买":128,"o":129,"乱":130,"乳":131,"乸":132,"乾":133,"亁":134,"亂":135,"了":136,"予":137,"争":138,"事":139,"二":140,"亍":141,"于":142,"亏":143,"云":144,"互":145,"亓":146,"五":147,"井":148,"亘":149,"亚":150,"些":151,"亜":152,"亞":153,"亟":154,"亡":155,"亢":156,"交":157,"亥":158,"亦":159,"产":160,"亨":161,"2":162,"亩":163,"享":164,"京":165,"亭":166,"亮":167,"亲":168,"亳":169,"亵":170,"亶":171,"亸":172,"亹":173,"人":174,"亻":175,"亿":176,"什":177,"仁":178,"仂":179,"仃":180,"仄":181,"仅":182,"仆":183,"仇":184,"仉":185,"今":186,"介":187,"仍":188,"从":189,"%":190,"仑":191,"仓":192,"仔":193,"仕":194,"他":195,"仗":196,"付":197,"仙":198,"仝":199,"y":200,"仞":201,"仟":202,"仠":203,"仡":204,"代":205,"令":206,"以":207,"仨":208,"仪":209,"仫":210,"们":211,"仭":212,"仰":213,"仱":214,"仲":215,"仳":216,"仵":217,"件":218,"价":219,"e":220,"任":221,"5":222,"3":223,"份":224,"仿":225,"企":226,"A":227,"伃":228,"伈":229,"伉":230,"伊":231,"伋":232,"u":233,"伍":234,"伎":235,"伏":236,"伐":237,"休":238,"伓":239,"伖":240,"j":241,"众":242,"优":243,"伙":244,"会":245,"伛":246,"伞":247,"伟":248,"传":249,"伢":250,"伣":251,"n":252,"伤":253,"伥":254,"伦":255,"伧":256,"伩":257,"0":258,"伪":259,"伫":260,"伬":261,"伯":262,"估":263,"伱":264,"伲":265,"伴":266,"h":267,"伶":268,"伷":269,"伸":270,"伺":271,"伻":272,"似":273,"伽":274,"4":275,"伾":276,"佃":277,"但":278,"佇":279,"佈":280,"佉":281,"佌":282,"位":283,"低":284,"住":285,"佐":286,"佑":287,"体":288,"佔":289,"何":290,"佗":291,"佘":292,"余":293,"佚":294,"!":295,"z":296,"k":297,"佛":298,"作":299,"佝":300,"佞":301,"佟":302,"你":303,"r":304,"佢":305,"佣":306,"佤":307,"佥":308,"佧":309,"佩":310,"佬":311,"佮":312,"C":313,"佯":314,"佰":315,"佳":316,"佴":317,"併":318,"佶":319,"佷":320,"佸":321,"佹":322,"佺":323,"佻":324,"佼":325,"佽":326,"佾":327,"使":328,"侁":329,"侂":330,"侃":331,"侄":332,"來":333,"侈":334,"侉":335,"例":336,"侍":337,"侏":338,"侑":339,"侔":340,"侗":341,"侘":342,"供":343,"侜":344,"依":345,"侠":346,"侣":347,"B":348,"侥":349,"侦":350,"侧":351,"侨":352,"侩":353,"侪":354,"侬":355,"侭":356,"侮":357,"8":358,"侯":359,"侲":360,"6":361,"侵":362,"侹":363,"侼":364,"7":365,"便":366,"俀":367,"係":368,"促":369,"俄":370,"俅":371,"俆":372,"俉":373,"俊":374,"d":375,"俎":376,"俏":377,"俐":378,"俑":379,"俗":380,"俘":381,"俙":382,"俚":383,"俛":384,"b":385,"俜":386,"保":387,"俞":388,"俟":389,"信":390,"俣":391,"俤":392,"俦":393,"c":394,"俧":395,"俨":396,"俩":397,"俪":398,"俫":399,"俬":400,"俭":401,"修":402,"俯":403,"M":404,"俱":405,"俳":406,"俴":407,"俵":408,"俶":409,"俷":410,"俸":411,"俺":412,"俾":413,"倅":414,"倉":415,"個":416,"l":417,"倌":418,"倍":419,"9":420,"倏":421,"倐":422,"們":423,"倒":424,"倓":425,"倔":426,"倕":427,"倖":428,"倘":429,"候":430,"倚":431,"倛":432,"倜":433,"倞":434,"借":435,"倡":436,"倢":437,"値":438,"倥":439,"N":440,"倦":441,"倧":442,"倨":443,"倩":444,"倪":445,"倫":446,"D":447,"倬":448,"倭":449,"倮":450,"倳":451,"R":452,"倴":453,"倷":454,"倸":455,"倹":456,"债":457,"f":458,"值":459,"倾":460,"偀":461,"P":462,"偁":463,"偃":464,"偄":465,"假":466,"偈":467,"偌":468,"偎":469,"偏":470,"偓":471,"偕":472,"偘":473,"做":474,"停":475,"偢":476,"健":477,"偪":478,"偬":479,"偭":480,"K":481,"偰":482,"偱":483,"偲":484,"G":485,"側":486,"偶":487,"偷":488,"偻":489,"偾":490,"偿":491,"傀":492,"傃":493,"傅":494,"傈":495,"傍":496,"傎":497,"傒":498,"傕":499,"備":500,"傜":501,"傞":502,"傣":503,"傥":504,"傦":505,"傧":506,"储":507,"傩":508,"傪":509,"傫":510,"催":511,"傯":512,"T":513,"傲":514,"傳":515,"債":516,"傷":517,"傺":518,"g":519,"傻":520,"傾":521,"L":522,"僁":523,"僄":524,"僆":525,"僇":526,"僊":527,"僎":528,"像":529,"僔":530,"僖":531,"僚":532,"僛":533,"僜":534,"僝":535,"僡":536,"僤":537,"僦":538,"僧":539,"僪":540,"F":541,"僬":542,"僭":543,"僮":544,"僰":545,"僱":546,"僳":547,"僴":548,"w":549,"僵":550,"僶":551,"僸":552,"價":553,"僻":554,"僽":555,"僾":556,"僿":557,"儀":558,"儁":559,"億":560,"儆":561,"儇":562,"儋":563,"儌":564,"儏":565,"儒":566,"儓":567,"儗":568,"儙":569,"儛":570,"償":571,"儡":572,"儣":573,"儦":574,"儲":575,"儴":576,"儵":577,"p":578,"儽":579,"儾":580,"儿":581,"兀":582,"允":583,"元":584,"兄":585,"充":586,"兆":587,"兇":588,"先":589,"光":590,"克":591,"兌":592,"免":593,"児":594,"兑":595,"兒":596,"兔":597,"兕":598,"兖":599,"党":600,"兜":601,"兟":602,"兢":603,"入":604,"內":605,"O":606,"全":607,"兩":608,"八":609,"公":610,"六":611,"兮":612,"兰":613,"共":614,"关":615,"兴":616,"兵":617,"其":618,"具":619,"典":620,"兹":621,"养":622,"兼":623,"兽":624,"兿":625,"冀":626,"冁":627,"内":628,"円":629,"冇":630,"冈":631,"冉":632,"冊":633,"v":634,"册":635,"再":636,"冏":637,"冑":638,"冒":639,"冓":640,"冔":641,"冕":642,"E":643,"冗":644,"写":645,"冚":646,"军":647,"农":648,"冞":649,"H":650,"冠":651,"冢":652,"冤":653,"冥":654,"冧":655,"冨":656,"冬":657,"冯":658,"冰":659,"冱":660,"冲":661,"决":662,"冴":663,"况":664,"冶":665,"]":666,"冷":667,"冻":668,"冼":669,"冽":670,"冿":671,"净":672,"凃":673,"凄":674,"准":675,"凇":676,"凈":677,"凉":678,"凊":679,"凋":680,"凌":681,"减":682,"凑":683,"凘":684,"凛":685,"凝":686,"几":687,"凡":688,"凤":689,"凪":690,"凫":691,"凭":692,"W":693,"凯":694,"凰":695,"凱":696,"凳":697,"凶":698,"凸":699,"凹":700,"出":701,"击":702,"凼":703,"函":704,"凿":705,"刀":706,"刁":707,"刃":708,"分":709,"切":710,"刈":711,"U":712,"刊":713,"刌":714,"刍":715,"刎":716,"刑":717,"划":718,"刓":719,"刖":720,"列":721,"刘":722,"则":723,"刚":724,"创":725,"刜":726,"初":727,"删":728,"判":729,"別":730,"刨":731,"利":732,"别":733,"刬":734,"刭":735,"刮":736,"到":737,"刲":738,"刳":739,"刵":740,"制":741,"刷":742,"券":743,"刹":744,"刺":745,"刻":746,"刽":747,"刿":748,"剀":749,"剁":750,"剂":751,"剃":752,"剅":753,"則":754,"剉":755,"削":756,"剋":757,"剌":758,"前":759,"剎":760,"V":761,"剐":762,"剑":763,"剔":764,"剖":765,"剗":766,"剚":767,"剛":768,"剜":769,"剞":770,"剟":771,"剡":772,"J":773,"剥":774,"剧":775,"剨":776,"剩":777,"剪":778,"副":779,"割":780,"剸":781,"剺":782,"剽":783,"剿":784,"劂":785,"劃":786,"劄":787,"劇":788,"劈":789,"劏":790,"劓":791,"劖":792,"劘":793,"劙":794,"劚":795,"力":796,"劝":797,"办":798,"功":799,"加":800,"务":801,"劢":802,"劣":803,"动":804,"助":805,"努":806,"劫":807,"劬":808,"劭":809,"励":810,"劲":811,"劳":812,"劵":813,"劷":814,"劻":815,"劼":816,"劾":817,"势":818,"勃":819,"勇":820,"勉":821,"勋":822,"勍":823,"勐":824,"勑":825,"勒":826,"勔":827,"動":828,"勖":829,"勘":830,"務":831,"勚":832,"勝":833,"勞":834,"募":835,"勢":836,"勤":837,"勩":838,"勮":839,"勰":840,"勷":841,"勸":842,"勺":843,"勼":844,"&":845,"勾":846,"勿":847,"匀":848,"匁":849,"匄":850,"包":851,"匆":852,"匈":853,"匊":854,"匌":855,"匍":856,"匏":857,"匐":858,"匕":859,"化":860,"北":861,"匙":862,"匜":863,"匝":864,"匠":865,"匡":866,"匣":867,"匤":868,"Y":869,"匦":870,"匪":871,"匮":872,"匯":873,"匱":874,"匳":875,"匹":876,"区":877,"医":878,"匼":879,"匽":880,"匾":881,"匿":882,"區":883,"十":884,"千":885,"卅":886,"升":887,"午":888,"X":889,"卉":890,"半":891,"华":892,"协":893,"卑":894,"卒":895,"卓":896,"協":897,"单":898,"卖":899,"南":900,"博":901,"卜":902,"卞":903,"卟":904,"占":905,"卡":906,"卢":907,"卣":908,"卤":909,"卦":910,"卧":911,"卨":912,"卫":913,"卬":914,"卭":915,"卮":916,"卯":917,"印":918,"危":919,"卲":920,"即":921,"却":922,"@":923,"卵":924,"卷":925,"卸":926,"卺":927,"卻":928,"卼":929,"卿":930,"厂":931,"厄":932,"厅":933,"历":934,"厉":935,"压":936,"厌":937,"厍":938,"厎":939,"厐":940,"厓":941,"厔":942,"厕":943,"厖":944,"厘":945,"厚":946,"厝":947,"原":948,"厢":949,"厣":950,"厥":951,"厦":952,"厨":953,"厩":954,"厭":955,"厮":956,"厲":957,"厹":958,"去":959,"厾":960,"县":961,"叁":962,"参":963,"參":964,"叄":965,"叆":966,"叇":967,"又":968,"叉":969,"及":970,"友":971,"双":972,"反":973,"发":974,"叔":975,"取":976,"受":977,"变":978,"叙":979,"叛":980,"叞":981,"叟":982,"叠":983,"叡":984,"口":985,"古":986,"句":987,"另":988,"叨":989,"叩":990,"只":991,"叫":992,"召":993,"叭":994,"叮":995,"可":996,"台":997,"叱":998,"史":999,"右":1000,"叵":1001,"叶":1002,"号":1003,"司":1004,"叹":1005,"叻":1006,"叼":1007,"叽":1008,"吁":1009,"吃":1010,"各":1011,"吆":1012,"合":1013,"吉":1014,"吊":1015,"吋":1016,"同":1017,"名":1018,"后":1019,"吏":1020,"吐":1021,"向":1022,"吒":1023,"吓":1024,"吔":1025,"吕":1026,"吖":1027,"吗":1028,"君":1029,"吝":1030,"吞":1031,"吟":1032,"吠":1033,"吡":1034,"否":1035,"吧":1036,"吨":1037,"吩":1038,"吪":1039,"x":1040,"含":1041,"听":1042,"吭":1043,"吮":1044,"启":1045,"吰":1046,"吱":1047,"吲":1048,"吳":1049,"吴":1050,"吵":1051,"吶":1052,"吷":1053,"吸":1054,"吹":1055,"吺":1056,"吻":1057,"吼":1058,"吽":1059,"吾":1060,"吿":1061,"呀":1062,"呃":1063,"呆":1064,"呈":1065,"告":1066,"呋":1067,"呎":1068,"_":1069,"呐":1070,"呒":1071,"呓":1072,"呔":1073,"呕":1074,"呖":1075,"呗":1076,"员":1077,"呙":1078,"呚":1079,"呛":1080,"呜":1081,"呢":1082,"呣":1083,"呤":1084,"呥":1085,"呦":1086,"周":1087,"呫":1088,"呰":1089,"呱":1090,"呲":1091,"味":1092,"呴":1093,"呵":1094,"呶":1095,"呷":1096,"呸":1097,"呺":1098,"呻":1099,"呼":1100,"命":1101,"呿":1102,"咀":1103,"咁":1104,"咂":1105,"咄":1106,"咆":1107,"咇":1108,"咈":1109,"咉":1110,"咋":1111,"和":1112,"咍":1113,"咎":1114,"咏":1115,"咐":1116,"咑":1117,"咒":1118,"咔":1119,"咕":1120,"咖":1121,"咗":1122,"咘":1123,"咙":1124,"咚":1125,"咛":1126,"咝":1127,"咢":1128,"咣":1129,"咤":1130,"咥":1131,"咦":1132,"咧":1133,"咨":1134,"咩":1135,"咪":1136,"咫":1137,"咬":1138,"Z":1139,"咭":1140,"咮":1141,"咯":1142,"咱":1143,"咲":1144,"咳":1145,"咶":1146,"咷":1147,"咸":1148,"咺":1149,"咻":1150,"咽":1151,"咾":1152,"咿":1153,"哀":1154,"品":1155,"哂":1156,"哃":1157,"哄":1158,"哆":1159,"哇":1160,"哈":1161,"哉":1162,"哋":1163,"哌":1164,"响":1165,"哎":1166,"哏":1167,"哐":1168,"哑":1169,"哒":1170,"哓":1171,"哔":1172,"哕":1173,"哗":1174,"哙":1175,"哚":1176,"q":1177,"哜":1178,"哝":1179,"哞":1180,"哟":1181,"員":1182,"哢":1183,"哣":1184,"哤":1185,"哥":1186,"哦":1187,"哧":1188,"哨":1189,"哩":1190,"哪":1191,"哭":1192,"哮":1193,"哲":1194,"哳":1195,"哺":1196,"哼":1197,"哽":1198,"哿":1199,"唁":1200,"唅":1201,"唆":1202,"唇":1203,"唈":1204,"唉":1205,"唊":1206,"唎":1207,"唏":1208,"唐":1209,"唑":1210,"唔":1211,"唛":1212,"唝":1213,"唞":1214,"唠":1215,"唡":1216,"唢":1217,"唣":1218,"唤":1219,"唥":1220,"唦":1221,"唧":1222,"唪":1223,"唫":1224,"唬":1225,"唭":1226,"售":1227,"唯":1228,"唰":1229,"唱":1230,"唲":1231,"唳":1232,"唵":1233,"唶":1234,"唷":1235,"唸":1236,"唻":1237,"唼":1238,"唽":1239,"唾":1240,"唿":1241,"啀":1242,"啁":1243,"啃":1244,"啄":1245,"啅":1246,"商":1247,"啈":1248,"啉":1249,"啊":1250,"啋":1251,"啍":1252,"問":1253,"啐":1254,"啑":1255,"啕":1256,"啖":1257,"啗":1258,"啛":1259,"啜":1260,"啝":1261,"啟":1262,"啡":1263,"啢":1264,"啤":1265,"啥":1266,"啦":1267,"啧":1268,"啩":1269,"啪":1270,"啫":1271,"啬":1272,"啭":1273,"啮":1274,"啰":1275,"啱":1276,"啲":1277,"啳":1278,"啴":1279,"啵":1280,"啶":1281,"啷":1282,"啸":1283,"啻":1284,"啼":1285,"啾":1286,"喀":1287,"喁":1288,"喂":1289,"喃":1290,"善":1291,"喆":1292,"喇":1293,"喈":1294,"喉":1295,"喊":1296,"喋":1297,"喎":1298,"喏":1299,"喐":1300,"喑":1301,"喓":1302,"喔":1303,"喘":1304,"喙":1305,"喜":1306,"喝":1307,"喞":1308,"喟":1309,"喢":1310,"喣":1311,"喤":1312,"喦":1313,"喧":1314,"喨":1315,"喪":1316,"喬":1317,"喭":1318,"單":1319,"喯":1320,"喰":1321,"喱":1322,"喳":1323,"喵":1324,"喷":1325,"喹":1326,"喺":1327,"喻":1328,"喼":1329,"喽":1330,"喾":1331,"嗄":1332,"嗅":1333,"嗆":1334,"嗈":1335,"嗉":1336,"嗋":1337,"嗌":1338,"嗍":1339,"嗐":1340,"嗑":1341,"嗒":1342,"嗓":1343,"嗔":1344,"嗖":1345,"嗗":1346,"嗙":1347,"嗚":1348,"嗛":1349,"嗜":1350,"嗝":1351,"嗞":1352,"嗟":1353,"嗡":1354,"嗢":1355,"嗣":1356,"嗤":1357,"嗥":1358,"嗦":1359,"嗨":1360,"嗪":1361,"嗫":1362,"嗬":1363,"嗮":1364,"嗯":1365,"嗰":1366,"嗱":1367,"嗲":1368,"嗳":1369,"嗵":1370,"嗷":1371,"嗻":1372,"嗽":1373,"嗾":1374,"嗿":1375,"嘀":1376,"嘁":1377,"嘄":1378,"嘅":1379,"嘆":1380,"嘈":1381,"嘉":1382,"嘌":1383,"嘎":1384,"嘏":1385,"嘐":1386,"嘒":1387,"嘗":1388,"嘘":1389,"嘚":1390,"嘛":1391,"嘜":1392,"嘞":1393,"嘟":1394,"嘠":1395,"嘡":1396,"嘢":1397,"嘣":1398,"嘤":1399,"嘥":1400,"嘧":1401,"嘬":1402,"嘭":1403,"嘱":1404,"嘲":1405,"嘴":1406,"嘶":1407,"嘷":1408,"嘹":1409,"嘻":1410,"$":1411,"嘽":1412,"嘿":1413,"噀":1414,"噁":1415,"噂":1416,"噃":1417,"(":1418,"噆":1419,"噇":1420,"噉":1421,"噌":1422,"噍":1423,"噎":1424,"噏":1425,"噔":1426,"噗":1427,"噘":1428,"噙":1429,"噜":1430,"噞":1431,"噠":1432,"噢":1433,"噣":1434,"噤":1435,"噦":1436,"器":1437,"噩":1438,"噪":1439,"噫":1440,"噬":1441,"噭":1442,"噱":1443,"噳":1444,"噶":1445,"噹":1446,"噻":1447,"噼":1448,"嚄":1449,"嚅":1450,"嚆":1451,"嚇":1452,"嚋":1453,"嚎":1454,"嚏":1455,"嚒":1456,"嚓":1457,"嚕":1458,"嚘":1459,"嚚":1460,"嚜":1461,"嚟":1462,"嚡":1463,"嚢":1464,"嚣":1465,"嚤":1466,"嚥":1467,"嚬":1468,"嚭":1469,"嚯":1470,"嚰":1471,"嚱":1472,"嚴":1473,"嚵":1474,"嚷":1475,"嚺":1476,"嚼":1477,"嚿":1478,"囂":1479,"囄":1480,"囊":1481,"囋":1482,"囌":1483,"囍":1484,"囏":1485,"囐":1486,"囑":1487,"囓":1488,"囔":1489,"囗":1490,"囚":1491,"四":1492,"囝":1493,"回":1494,"囟":1495,"因":1496,"囡":1497,"团":1498,"囤":1499,"囦":1500,"囧":1501,"囨":1502,"囫":1503,"园":1504,"囮":1505,"囯":1506,"困":1507,"囱":1508,"図":1509,"围":1510,"囵":1511,"囷":1512,"囹":1513,"固":1514,"国":1515,"图":1516,"囿":1517,"圂":1518,"圃":1519,"圄":1520,"圆":1521,"圈":1522,"圉":1523,"圊":1524,"國":1525,"圌":1526,"圍":1527,"圐":1528,"園":1529,"圖":1530,"團":1531,"圙":1532,"圛":1533,"圜":1534,"圞":1535,"土":1536,"圠":1537,"圣":1538,"圥":1539,"在":1540,"圩":1541,"圪":1542,"圬":1543,"圭":1544,"圮":1545,"圯":1546,"地":1547,"圳":1548,"圴":1549,"圹":1550,"场":1551,"圻":1552,"圾":1553,"圿":1554,"址":1555,"坂":1556,"均":1557,"坊":1558,"坌":1559,"坍":1560,"坎":1561,"坏":1562,"坐":1563,"坑":1564,"块":1565,"坚":1566,"坛":1567,"坜":1568,"坝":1569,"坞":1570,"坟":1571,"坠":1572,"坡":1573,"坣":1574,"坤":1575,"坦":1576,"坨":1577,"坩":1578,"坪":1579,"坫":1580,"坬":1581,"坭":1582,"坯":1583,"坰":1584,"坱":1585,"坳":1586,"坵":1587,"坷":1588,"坺":1589,"坻":1590,"坼":1591,"坾":1592,"垂":1593,"垃":1594,"垄":1595,"垅":1596,"垆":1597,"垇":1598,"垊":1599,"型":1600,"Q":1601,"垌":1602,"垍":1603,"垎":1604,"垐":1605,"垒":1606,"垓":1607,"垔":1608,"垕":1609,"垚":1610,"垛":1611,"垝":1612,"垞":1613,"垟":1614,"垠":1615,"垡":1616,"垢":1617,"垣":1618,"垤":1619,"垦":1620,"垧":1621,"垨":1622,"垩":1623,"垫":1624,"垭":1625,"垮":1626,"垯":1627,"垱":1628,"垲":1629,"垴":1630,"垵":1631,"垸":1632,"垺":1633,"垾":1634,"垿":1635,"埂":1636,"埃":1637,"埆":1638,"埇":1639,"埈":1640,"埋":1641,"埌":1642,"城":1643,"埏":1644,"埒":1645,"埔":1646,"埕":1647,"埗":1648,"埘":1649,"埙":1650,"埚":1651,"埜":1652,"埝":1653,"埞":1654,"域":1655,"埠":1656,"埤":1657,"埥":1658,"埧":1659,"埨":1660,"埩":1661,"埪":1662,"埫":1663,"埭":1664,"埮":1665,"埯":1666,"埳":1667,"埴":1668,"埵":1669,"埶":1670,"執":1671,"埸":1672,"培":1673,"基":1674,"埼":1675,"埽":1676,"埿":1677,"堀":1678,"堂":1679,"堃":1680,"堅":1681,"堆":1682,"堇":1683,"堉":1684,"堋":1685,"堌":1686,"堍":1687,"堎":1688,"堑":1689,"堕":1690,"堙":1691,"堛":1692,"堞":1693,"堠":1694,"堡":1695,"堣":1696,"堤":1697,"堦":1698,"堧":1699,"堨":1700,"堪":1701,"堭":1702,"堮":1703,"堯":1704,"堰":1705,"報":1706,"堳":1707,"場":1708,"堵":1709,"堶":1710,"堺":1711,"堼":1712,"堽":1713,"塀":1714,"塄":1715,"塅":1716,"塆":1717,"塇":1718,"塈":1719,"塉":1720,"塌":1721,"塍":1722,"塑":1723,"塔":1724,"塘":1725,"塙":1726,"塚":1727,"塝":1728,"塞":1729,"塠":1730,"塤":1731,"塨":1732,"填":1733,"塬":1734,"塭":1735,"塯":1736,"塱":1737,"塵":1738,"塸":1739,"塼":1740,"塽":1741,"塾":1742,"塿":1743,"墀":1744,"墁":1745,"境":1746,"墄":1747,"墅":1748,"墈":1749,"墉":1750,"墊":1751,"墋":1752,"墍":1753,"墐":1754,"墒":1755,"墓":1756,"墕":1757,"増":1758,"墘":1759,"墙":1760,"增":1761,"墟":1762,"墠":1763,"墡":1764,"墦":1765,"墨":1766,"墩":1767,"墹":1768,"墺":1769,"壁":1770,"壅":1771,"壆":1772,"壇":1773,"壈":1774,"壑":1775,"壒":1776,"壓":1777,"壕":1778,"壖":1779,"壝":1780,"壞":1781,"壠":1782,"壡":1783,"壤":1784,"壩":1785,"士":1786,"壬":1787,"壮":1788,"声":1789,"壱":1790,"壳":1791,"壶":1792,"壸":1793,"壹":1794,"壺":1795,"壼":1796,"壽":1797,"处":1798,"夅":1799,"备":1800,"复":1801,"夏":1802,"夐":1803,"夔":1804,"夕":1805,"外":1806,"夙":1807,"多":1808,"夜":1809,"够":1810,"夠":1811,"夡":1812,"夢":1813,"夤":1814,"夥":1815,"大":1816,"天":1817,"太":1818,"夫":1819,"夬":1820,"夭":1821,"央":1822,"夯":1823,"夰":1824,"失":1825,"头":1826,"夷":1827,"夸":1828,"夹":1829,"夺":1830,"夼":1831,"夾":1832,"夿":1833,"奀":1834,"奁":1835,"奂":1836,"奄":1837,"奅":1838,"奇":1839,"奈":1840,"奉":1841,"奋":1842,"奌":1843,"奎":1844,"奏":1845,"奐":1846,"契":1847,"奓":1848,"奔":1849,"奕":1850,"奖":1851,"套":1852,"奘":1853,"奚":1854,"奠":1855,"奡":1856,"奢":1857,"奣":1858,"奤":1859,"奥":1860,"奧":1861,"奪":1862,"奫":1863,"奭":1864,"奮":1865,"奰":1866,"女":1867,"奴":1868,"奶":1869,"奸":1870,"她":1871,"好":1872,"妁":1873,"如":1874,"妃":1875,"妄":1876,"妆":1877,"妇":1878,"妈":1879,"妉":1880,"妊":1881,"妍":1882,"妒":1883,"妓":1884,"妖":1885,"妗":1886,"妘":1887,"妙":1888,"妞":1889,"妣":1890,"妤":1891,"妥":1892,"妨":1893,"妩":1894,"妪":1895,"妫":1896,"妮":1897,"妯":1898,"妲":1899,"妹":1900,"妻":1901,"妼":1902,"妾":1903,"姁":1904,"姅":1905,"姆":1906,"姉":1907,"姊":1908,"始":1909,"姌":1910,"姐":1911,"姑":1912,"姒":1913,"姓":1914,"委":1915,"姗":1916,"姘":1917,"姚":1918,"姜":1919,"姝":1920,"姞":1921,"姣":1922,"姤":1923,"姥":1924,"姦":1925,"姨":1926,"姫":1927,"姬":1928,"姮":1929,"姱":1930,"姵":1931,"姹":1932,"姺":1933,"姻":1934,"姿":1935,"娀":1936,"威":1937,"娃":1938,"娄":1939,"娅":1940,"娆":1941,"娇":1942,"娈":1943,"娉":1944,"娌":1945,"娑":1946,"娓":1947,"娖":1948,"娘":1949,"娙":1950,"娚":1951,"娜":1952,"娝":1953,"娟":1954,"娠":1955,"娣":1956,"娥":1957,"娩":1958,"娭":1959,"娱":1960,"娲":1961,"娴":1962,"娵":1963,"娶":1964,"娼":1965,"婀":1966,"婁":1967,"婄":1968,"婆":1969,"婉":1970,"婊":1971,"婑":1972,"婕":1973,"婗":1974,"婘":1975,"婚":1976,"婛":1977,"婞":1978,"婢":1979,"婣":1980,"婥":1981,"婦":1982,"婧":1983,"婨":1984,"婪":1985,"婲":1986,"婴":1987,"婵":1988,"婶":1989,"婷":1990,"婺":1991,"婼":1992,"婿":1993,"媉":1994,"媒":1995,"媕":1996,"媖":1997,"媚":1998,"媛":1999,"媞":2000,"媟":2001,"媠":2002,"媢":2003,"媥":2004,"媪":2005,"媭":2006,"媮":2007,"媲":2008,"媳":2009,"媵":2010,"媸":2011,"媻":2012,"媽":2013,"媾":2014,"媿":2015,"嫁":2016,"嫂":2017,"嫄":2018,"嫈":2019,"嫉":2020,"嫋":2021,"嫌":2022,"嫑":2023,"嫒":2024,"嫔":2025,"嫖":2026,"嫘":2027,"嫚":2028,"嫛":2029,"嫜":2030,"嫠":2031,"嫡":2032,"嫣":2033,"嫦":2034,"嫧":2035,"嫩":2036,"嫪":2037,"嫫":2038,"嫭":2039,"嫮":2040,"嫰":2041,"嫱":2042,"嫲":2043,"嫳":2044,"嫶":2045,"嫽":2046,"嬁":2047,"嬃":2048,"嬅":2049,"嬇":2050,"嬉":2051,"嬐":2052,"嬓":2053,"嬖":2054,"嬗":2055,"嬛":2056,"嬤":2057,"嬪":2058,"嬬":2059,"嬲":2060,"嬴":2061,"嬷":2062,"嬸":2063,"嬾":2064,"嬿":2065,"孀":2066,"孃":2067,"孅":2068,"子":2069,"孑":2070,"孓":2071,"孔":2072,"孕":2073,"孖":2074,"字":2075,"存":2076,"孙":2077,"孚":2078,"孛":2079,"孜":2080,"孝":2081,"孟":2082,"孢":2083,"季":2084,"孤":2085,"孥":2086,"学":2087,"孩":2088,"孪":2089,"孬":2090,"孭":2091,"孰":2092,"孱":2093,"孲":2094,"孳":2095,"孵":2096,"學":2097,"孺":2098,"孻":2099,"孽":2100,"宀":2101,"宁":2102,"它":2103,"宄":2104,"宅":2105,"宇":2106,"守":2107,"安":2108,"宋":2109,"完":2110,"宎":2111,"宏":2112,"宓":2113,"宕":2114,"宗":2115,"官":2116,"宙":2117,"定":2118,"宛":2119,"宜":2120,"宝":2121,"实":2122,"実":2123,"宠":2124,"审":2125,"客":2126,"宣":2127,"室":2128,"宥":2129,"宦":2130,"宪":2131,"宫":2132,"宬":2133,"宮":2134,"宰":2135,"害":2136,"宴":2137,"宵":2138,"家":2139,"宸":2140,"容":2141,"宼":2142,"宽":2143,"宾":2144,"宿":2145,"寀":2146,"寂":2147,"寄":2148,"寅":2149,"密":2150,"寇":2151,"富":2152,"寐":2153,"寑":2154,"寒":2155,"寓":2156,"寔":2157,"寖":2158,"寗":2159,"寘":2160,"寙":2161,"寛":2162,"寝":2163,"寞":2164,"察":2165,"寡":2166,"寢":2167,"寤":2168,"寥":2169,"實":2170,"寧":2171,"寨":2172,"審":2173,"寫":2174,"寬":2175,"寮":2176,"寯":2177,"寰":2178,"寶":2179,"寸":2180,"对":2181,"寺":2182,"寻":2183,"导":2184,"寿":2185,"封":2186,"尃":2187,"射":2188,"尅":2189,"将":2190,"將":2191,"尉":2192,"尊":2193,"尋":2194,"對":2195,"小":2196,"少":2197,"尓":2198,"尔":2199,"尕":2200,"尖":2201,"尘":2202,"尙":2203,"尚":2204,"尝":2205,"尟":2206,"尤":2207,"尥":2208,"尧":2209,"尨":2210,"尪":2211,"尫":2212,"尬":2213,"尭":2214,"尰":2215,"就":2216,"尴":2217,"尸":2218,"尹":2219,"尺":2220,"尻":2221,"尼":2222,"尽":2223,"尾":2224,"尿":2225,"局":2226,"屁":2227,"层":2228,"屃":2229,"屄":2230,"居":2231,"屆":2232,"屈":2233,"屉":2234,"届":2235,"屋":2236,"屌":2237,"屍":2238,"屎":2239,"屏":2240,"屐":2241,"屑":2242,"展":2243,"屘":2244,"屙":2245,"屜":2246,"屝":2247,"属":2248,"屟":2249,"屠":2250,"屡":2251,"屢":2252,"屣":2253,"履":2254,"屦":2255,"屧":2256,"屩":2257,"屭":2258,"屮":2259,"屯":2260,"山":2261,"屳":2262,"屴":2263,"屹":2264,"屺":2265,"屼":2266,"屾":2267,"屿":2268,"岁":2269,"岂":2270,"岈":2271,"岊":2272,"岌":2273,"岍":2274,"岏":2275,"岐":2276,"岑":2277,"岔":2278,"岕":2279,"岖":2280,"岗":2281,"岘":2282,"岙":2283,"岚":2284,"岛":2285,"岜":2286,"岝":2287,"岞":2288,"岡":2289,"岢":2290,"岣":2291,"岧":2292,"岨":2293,"岩":2294,"岫":2295,"岬":2296,"岭":2297,"岱":2298,"岳":2299,"岵":2300,"岷":2301,"岸":2302,"岽":2303,"岿":2304,"峁":2305,"峃":2306,"峄":2307,"峇":2308,"峋":2309,"峒":2310,"峘":2311,"峙":2312,"峛":2313,"峞":2314,"峡":2315,"峣":2316,"峤":2317,"峥":2318,"峦":2319,"+":2320,"峧":2321,"峨":2322,"峩":2323,"峪":2324,"峭":2325,"峯":2326,"峰":2327,"峻":2328,"峿":2329,"崀":2330,"崁":2331,"崂":2332,"崃":2333,"崄":2334,"崆":2335,"崇":2336,"崈":2337,"崌":2338,"崎":2339,"崐":2340,"崑":2341,"崒":2342,"崔":2343,"崕":2344,"崖":2345,"崙":2346,"崚":2347,"崛":2348,"崞":2349,"崟":2350,"崠":2351,"崣":2352,"崤":2353,"崦":2354,"崧":2355,"崩":2356,"崭":2357,"崮":2358,"崱":2359,"崴":2360,"崶":2361,"崷":2362,"崽":2363,"崾":2364,"崿":2365,"嵁":2366,"嵂":2367,"嵇":2368,"嵊":2369,"嵋":2370,"嵌":2371,"嵎":2372,"嵓":2373,"嵔":2374,"嵕":2375,"嵖":2376,"嵘":2377,"嵙":2378,"嵚":2379,"嵛":2380,"嵝":2381,"嵡":2382,"嵥":2383,"嵦":2384,"嵩":2385,"嵫":2386,"嵬":2387,"嵯":2388,"嵰":2389,"嵲":2390,"嵴":2391,"嵷":2392,"嵸":2393,"嵺":2394,"嵽":2395,"嵾":2396,"嶂":2397,"嶅":2398,"嶌":2399,"嶒":2400,"嶓":2401,"嶔":2402,"嶘":2403,"嶙":2404,"嶛":2405,"嶝":2406,"嶞":2407,"嶟":2408,"嶢":2409,"嶨":2410,"嶪":2411,"嶭":2412,"嶮":2413,"嶰":2414,"嶱":2415,"嶲":2416,"嶶":2417,"嶷":2418,"嶺":2419,"嶽":2420,"嶾":2421,"巁":2422,"巂":2423,"巃":2424,"巅":2425,"巇":2426,"巉":2427,"巍":2428,"巏":2429,"巑":2430,"巖":2431,"巘":2432,"川":2433,"州":2434,"巡":2435,"巢":2436,"工":2437,"左":2438,"巧":2439,"巨":2440,"巩":2441,"巫":2442,"差":2443,"巯":2444,"己":2445,"已":2446,"巳":2447,"巴":2448,"巵":2449,"巷":2450,"巻":2451,"巽":2452,"巾":2453,"巿":2454,"币":2455,"市":2456,"布":2457,"帅":2458,"帆":2459,"帇":2460,"师":2461,"帊":2462,"希":2463,"帏":2464,"帐":2465,"帑":2466,"帔":2467,"帕":2468,"帖":2469,"帘":2470,"帙":2471,"帚":2472,"帛":2473,"帜":2474,"帝":2475,"帟":2476,"帡":2477,"帢":2478,"帣":2479,"带":2480,"帧":2481,"帨":2482,"師":2483,"席":2484,"帮":2485,"帱":2486,"帳":2487,"帶":2488,"帷":2489,"常":2490,"帻":2491,"帼":2492,"帽":2493,"帿":2494,"幂":2495,"幄":2496,"幅":2497,"幌":2498,"幓":2499,"幔":2500,"幕":2501,"幙":2502,"幛":2503,"幝":2504,"幞":2505,"幠":2506,"幡":2507,"幢":2508,"幣":2509,"幤":2510,"幥":2511,"幨":2512,"幩":2513,"幪":2514,"幭":2515,"幮":2516,"幰":2517,"干":2518,"平":2519,"年":2520,"幵":2521,"并":2522,"幷":2523,"幸":2524,"幹":2525,"幺":2526,"幻":2527,"幼":2528,"幽":2529,"幾":2530,"广":2531,"庀":2532,"庄":2533,"庆":2534,"庇":2535,"床":2536,"庋":2537,"序":2538,"庐":2539,"庑":2540,"库":2541,"应":2542,"底":2543,"庖":2544,"店":2545,"庙":2546,"庚":2547,"府":2548,"庞":2549,"废":2550,"庠":2551,"庤":2552,"庥":2553,"度":2554,"座":2555,"庪":2556,"庭":2557,"庳":2558,"庵":2559,"庶":2560,"康":2561,"庸":2562,"庹":2563,"庾":2564,"廉":2565,"廊":2566,"廋":2567,"廌":2568,"廐":2569,"廓":2570,"廖":2571,"廙":2572,"廛":2573,"廞":2574,"廟":2575,"廢":2576,"廣":2577,"廥":2578,"廦":2579,"廧":2580,"廨":2581,"廩":2582,"廪":2583,"廬":2584,"廭":2585,"延":2586,"廷":2587,"廸":2588,"建":2589,"廻":2590,"廼":2591,"廿":2592,"开":2593,"弁":2594,"异":2595,"弃":2596,"弄":2597,"弇":2598,"弈":2599,"弊":2600,"弋":2601,"弎":2602,"式":2603,"弐":2604,"弑":2605,"弒":2606,"弓":2607,"弔":2608,"引":2609,"弗":2610,"弘":2611,"弛":2612,"弝":2613,"弟":2614,"张":2615,"弢":2616,"弥":2617,"弦":2618,"弧":2619,"弨":2620,"弩":2621,"弪":2622,"弭":2623,"弮":2624,"弯":2625,"弰":2626,"弱":2627,"張":2628,"弶":2629,"強":2630,"弸":2631,"弹":2632,"强":2633,"弼":2634,"彀":2635,"彁":2636,"彆":2637,"彈":2638,"彊":2639,"彌":2640,"彍":2641,"彐":2642,"归":2643,"当":2644,"彔":2645,"录":2646,"彖":2647,"彗":2648,"彘":2649,"彙":2650,"彝":2651,"彟":2652,"彡":2653,"形":2654,"彤":2655,"彥":2656,"彦":2657,"彧":2658,"彩":2659,"彪":2660,"彫":2661,"彬":2662,"彭":2663,"彯":2664,"彰":2665,"影":2666,"彳":2667,"彴":2668,"彷":2669,"役":2670,"彻":2671,"彼":2672,"彿":2673,"往":2674,"征":2675,"徂":2676,"径":2677,"待":2678,"徇":2679,"很":2680,"徉":2681,"徊":2682,"律":2683,"後":2684,"徐":2685,"徑":2686,"徒":2687,"従":2688,"徕":2689,"得":2690,"徘":2691,"徙":2692,"徚":2693,"徜":2694,"從":2695,"御":2696,"徧":2697,"徨":2698,"復":2699,"循":2700,"徬":2701,"徭":2702,"微":2703,"徯":2704,"徳":2705,"徴":2706,"徵":2707,"徶":2708,"德":2709,"徹":2710,"徼":2711,"徽":2712,"心":2713,"必":2714,"忆":2715,"忉":2716,"忌":2717,"忍":2718,"忏":2719,"忐":2720,"忑":2721,"忒":2722,"忔":2723,"忕":2724,"忖":2725,"*":2726,"志":2727,"忘":2728,"忙":2729,"忝":2730,"忞":2731,"忠":2732,"忡":2733,"忤":2734,"忧":2735,"忪":2736,"快":2737,"忭":2738,"忮":2739,"忱":2740,"忳":2741,"念":2742,"忸":2743,"忺":2744,"忻":2745,"忼":2746,"忽":2747,"忾":2748,"忿":2749,"怀":2750,"态":2751,"怂":2752,"怃":2753,"怄":2754,"怅":2755,"怆":2756,"怊":2757,"怍":2758,"怎":2759,"怏":2760,"怐":2761,"怑":2762,"怒":2763,"怓":2764,"怔":2765,"怕":2766,"怖":2767,"怗":2768,"怙":2769,"怚":2770,"怛":2771,"怜":2772,"思":2773,"怠":2774,"怡":2775,"急":2776,"怦":2777,"性":2778,"怨":2779,"怩":2780,"怪":2781,"怫":2782,"怯":2783,"怱":2784,"怲":2785,"怳":2786,"怵":2787,"总":2788,"怼":2789,"怿":2790,"恁":2791,"恂":2792,"恃":2793,"恄":2794,"恇":2795,"恈":2796,"恋":2797,"恌":2798,"恍":2799,"恐":2800,"恑":2801,"恒":2802,"恓":2803,"恕":2804,"恙":2805,"恚":2806,"恛":2807,"恝":2808,"恟":2809,"恠":2810,"恢":2811,"恣":2812,"恤":2813,"恥":2814,"恧":2815,"恨":2816,"恩":2817,"恪":2818,"恫":2819,"恬":2820,"恭":2821,"息":2822,"恰":2823,"恳":2824,"恵":2825,"恶":2826,"恸":2827,"恹":2828,"恺":2829,"恻":2830,"恼":2831,"恽":2832,"恿":2833,"悁":2834,"悃":2835,"悄":2836,"悅":2837,"悆":2838,"悉":2839,"悊":2840,"悌":2841,"悍":2842,"悒":2843,"悔":2844,"悖":2845,"悚":2846,"悛":2847,"悝":2848,"悞":2849,"悟":2850,"悠":2851,"悢":2852,"患":2853,"悦":2854,"您":2855,"悫":2856,"悬":2857,"悭":2858,"悮":2859,"悯":2860,"悰":2861,"悱":2862,"悲":2863,"悴":2864,"悶":2865,"悸":2866,"悻":2867,"悼":2868,"惃":2869,"惄":2870,"情":2871,"惆":2872,"惇":2873,"惉":2874,"惊":2875,"惋":2876,"惏":2877,"惑":2878,"惓":2879,"惔":2880,"惕":2881,"惘":2882,"惙":2883,"惚":2884,"惛":2885,"惜":2886,"惝":2887,"惟":2888,"惠":2889,"惡":2890,"惦":2891,"惧":2892,"惨":2893,"惩":2894,"惫":2895,"惬":2896,"惭":2897,"惮":2898,"惯":2899,"惰":2900,"想":2901,"惴":2902,"惵":2903,"惶":2904,"惸":2905,"惹":2906,"惺":2907,"愀":2908,"愁":2909,"愆":2910,"愈":2911,"愉":2912,"愊":2913,"愍":2914,"愎":2915,"意":2916,"愒":2917,"愓":2918,"愔":2919,"愕":2920,"愗":2921,"愚":2922,"愛":2923,"感":2924,"愠":2925,"愣":2926,"愤":2927,"愥":2928,"愦":2929,"愧":2930,"愫":2931,"愬":2932,"愵":2933,"愿":2934,"慅":2935,"慆":2936,"慈":2937,"慊":2938,"態":2939,"慌":2940,"慍":2941,"慎":2942,"慐":2943,"慑":2944,"慒":2945,"慓":2946,"慕":2947,"慘":2948,"慙":2949,"慜":2950,"慝":2951,"慞":2952,"慠":2953,"慢":2954,"慥":2955,"慧":2956,"慨":2957,"慬":2958,"慭":2959,"慰":2960,"慱":2961,"慴":2962,"慵":2963,"慶":2964,"慷":2965,"慽":2966,"慾":2967,"憀":2968,"憁":2969,"憂":2970,"憋":2971,"憍":2972,"憎":2973,"憑":2974,"憔":2975,"憕":2976,"憖":2977,"憘":2978,"憚":2979,"憝":2980,"憧":2981,"憨":2982,"憩":2983,"憬":2984,"憭":2985,"憯":2986,"憰":2987,"憲":2988,"憷":2989,"憸":2990,"憹":2991,"憺":2992,"憾":2993,"懁":2994,"懂":2995,"懃":2996,"懆":2997,"懈":2998,"應":2999,"懊":3000,"懋":3001,"懌":3002,"懑":3003,"懒":3004,"懔":3005,"懘":3006,"懜":3007,"懞":3008,"懟":3009,"懠":3010,"懡":3011,"懦":3012,"懭":3013,"懰":3014,"懲":3015,"懵":3016,"懶":3017,"懷":3018,"懹":3019,"懻":3020,"懽":3021,"懿":3022,"戀":3023,"戁":3024,"戃":3025,"戄":3026,"戆":3027,"戈":3028,"戊":3029,"戋":3030,"戌":3031,"戍":3032,"戎":3033,"戏":3034,"成":3035,"我":3036,"戒":3037,"戕":3038,"或":3039,"戗":3040,"战":3041,"戙":3042,"戚":3043,"戛":3044,"戟":3045,"戡":3046,"戢":3047,"戥":3048,"截":3049,"戫":3050,"戬":3051,"戭":3052,"戮":3053,"戲":3054,"戳":3055,"戴":3056,"戶":3057,"户":3058,"戺":3059,"戽":3060,"戾":3061,"房":3062,"所":3063,"扁":3064,"扂":3065,"扃":3066,"扅":3067,"扆":3068,"扇":3069,"扈":3070,"扉":3071,"扊":3072,"手":3073,"扌":3074,"才":3075,"扎":3076,"扐":3077,"扑":3078,"扒":3079,"打":3080,"扔":3081,"托":3082,"扙":3083,"扚":3084,"扛":3085,"扜":3086,"扞":3087,"扠":3088,"扡":3089,"扢":3090,"扣":3091,"扤":3092,"扥":3093,"扦":3094,"执":3095,"扩":3096,"扪":3097,"扫":3098,"扬":3099,"扭":3100,"扮":3101,"扯":3102,"扰":3103,"扱":3104,"扳":3105,"扶":3106,"批":3107,"扼":3108,"扽":3109,"找":3110,"承":3111,"技":3112,"抂":3113,"抃":3114,"抄":3115,"抆":3116,"抉":3117,"把":3118,"抌":3119,"抏":3120,"抑":3121,"抒":3122,"抓":3123,"抔":3124,"投":3125,"抖":3126,"抗":3127,"折":3128,"抚":3129,"抛":3130,"択":3131,"抟":3132,"抠":3133,"抡":3134,"抢":3135,"护":3136,"报":3137,"抨":3138,"披":3139,"抬":3140,"抱":3141,"抵":3142,"抶":3143,"抹":3144,"抻":3145,"押":3146,"抽":3147,"抿":3148,"拀":3149,"拂":3150,"拃":3151,"拄":3152,"担":3153,"拆":3154,"拇":3155,"拈":3156,"拉":3157,"拊":3158,"拋":3159,"拌":3160,"拍":3161,"拎":3162,"拏":3163,"拐":3164,"拑":3165,"拒":3166,"拓":3167,"拔":3168,"拖":3169,"拗":3170,"拘":3171,"拙":3172,"拚":3173,"招":3174,"拜":3175,"拟":3176,"拢":3177,"拣":3178,"拥":3179,"拦":3180,"拧":3181,"拨":3182,"择":3183,"拫":3184,"括":3185,"拭":3186,"拮":3187,"拯":3188,"拱":3189,"拳":3190,"拴":3191,"拶":3192,"拷":3193,"拼":3194,"拽":3195,"拾":3196,"拿":3197,"持":3198,"挂":3199,"挃":3200,"指":3201,"挈":3202,"按":3203,"挎":3204,"挐":3205,"挑":3206,"挒":3207,"挓":3208,"挖":3209,"挚":3210,"挛":3211,"挜":3212,"挝":3213,"挞":3214,"挟":3215,"挠":3216,"挡":3217,"挢":3218,"挣":3219,"挤":3220,"挥":3221,"挦":3222,"挨":3223,"挪":3224,"挫":3225,"挭":3226,"振":3227,"挱":3228,"挲":3229,"挵":3230,"挹":3231,"挺":3232,"挼":3233,"挽":3234,"挾":3235,"捂":3236,"捃":3237,"捄":3238,"捅":3239,"捆":3240,"捉":3241,"捋":3242,"捌":3243,"捍":3244,"捎":3245,"捏":3246,"捐":3247,"捕":3248,"捘":3249,"捜":3250,"捞":3251,"损":3252,"捡":3253,"换":3254,"捣":3255,"捧":3256,"捨":3257,"捩":3258,"捫":3259,"捭":3260,"据":3261,"捰":3262,"捱":3263,"捲":3264,"捴":3265,"捶":3266,"捷":3267,"捺":3268,"捻":3269,"捽":3270,"掀":3271,"掁":3272,"掂":3273,"掃":3274,"掅":3275,"掇":3276,"授":3277,"掉":3278,"掊":3279,"掌":3280,"掎":3281,"掏":3282,"掐":3283,"排":3284,"掕":3285,"掖":3286,"掘":3287,"掛":3288,"掞":3289,"掟":3290,"掠":3291,"採":3292,"探":3293,"掣":3294,"掤":3295,"接":3296,"控":3297,"推":3298,"掩":3299,"措":3300,"掬":3301,"掮":3302,"掯":3303,"掰":3304,"掱":3305,"掳":3306,"掴":3307,"掷":3308,"掸":3309,"掹":3310,"掺":3311,"掼":3312,"掾":3313,"掿":3314,"揃":3315,"揄":3316,"揆":3317,"揈":3318,"揉":3319,"揌":3320,"揍":3321,"揎":3322,"描":3323,"提":3324,"插":3325,"揕":3326,"揖":3327,"揗":3328,"揚":3329,"換":3330,"揜":3331,"揝":3332,"揞":3333,"揟":3334,"揠":3335,"握":3336,"揣":3337,"揥":3338,"揦":3339,"揩":3340,"揪":3341,"揫":3342,"揭":3343,"揰":3344,"揲":3345,"援":3346,"揵":3347,"揶":3348,"揸":3349,"揼":3350,"揽":3351,"揾":3352,"揿":3353,"搀":3354,"搁":3355,"搂":3356,"搅":3357,"搉":3358,"搊":3359,"搋":3360,"搌":3361,"損":3362,"搎":3363,"搏":3364,"搐":3365,"搒":3366,"搓":3367,"搔":3368,"搕":3369,"搘":3370,"搚":3371,"搜":3372,"搞":3373,"搠":3374,"搡":3375,"搢":3376,"搣":3377,"搤":3378,"搥":3379,"搦":3380,"搧":3381,"搨":3382,"搪":3383,"搬":3384,"搭":3385,"搯":3386,"搰":3387,"搴":3388,"搵":3389,"携":3390,"搽":3391,"摁":3392,"摄":3393,"摅":3394,"摆":3395,"摇":3396,"摈":3397,"摊":3398,"摋":3399,"摌":3400,"摍":3401,"摎":3402,"摐":3403,"摒":3404,"摔":3405,"摘":3406,"摛":3407,"摞":3408,"摠":3409,"摧":3410,"摩":3411,"摭":3412,"摯":3413,"摴":3414,"摵":3415,"摸":3416,"摹":3417,"摺":3418,"摽":3419,"撂":3420,"撃":3421,"撄":3422,"撅":3423,"撇":3424,"撍":3425,"撑":3426,"撒":3427,"撕":3428,"撖":3429,"撙":3430,"撚":3431,"撝":3432,"撞":3433,"撣":3434,"撤":3435,"撥":3436,"撦":3437,"撧":3438,"撩":3439,"撬":3440,"播":3441,"撮":3442,"撰":3443,"撱":3444,"撲":3445,"撵":3446,"撶":3447,"撷":3448,"撸":3449,"撺":3450,"撻":3451,"撼":3452,"擀":3453,"擁":3454,"擂":3455,"擅":3456,"擉":3457,"操":3458,"擎":3459,"擏":3460,"擐":3461,"擒":3462,"擔":3463,"擖":3464,"擗":3465,"擘":3466,"據":3467,"擞":3468,"擢":3469,"擤":3470,"擦":3471,"擩":3472,"擫":3473,"擬":3474,"擱":3475,"擷":3476,"擸":3477,"擺":3478,"擿":3479,"攀":3480,"攃":3481,"攉":3482,"攋":3483,"攒":3484,"攕":3485,"攘":3486,"攚":3487,"攜":3488,"攝":3489,"攞":3490,"攤":3491,"攥":3492,"攧":3493,"攩":3494,"攫":3495,"攮":3496,"支":3497,"攰":3498,"攲":3499,"收":3500,"攸":3501,"改":3502,"攻":3503,"攽":3504,"放":3505,"政":3506,"故":3507,"效":3508,"敌":3509,"敏":3510,"救":3511,"敔":3512,"敕":3513,"敖":3514,"敗":3515,"教":3516,"敛":3517,"敝":3518,"敞":3519,"敢":3520,"散":3521,"敦":3522,"敧":3523,"敩":3524,"敫":3525,"敬":3526,"数":3527,"敱":3528,"敲":3529,"整":3530,"敷":3531,"數":3532,"敺":3533,"敻":3534,"斁":3535,"斂":3536,"斄":3537,"斅":3538,"文":3539,"斉":3540,"斋":3541,"斌":3542,"斎":3543,"斐":3544,"斑":3545,"斒":3546,"斓":3547,"斗":3548,"料":3549,"斛":3550,"斜":3551,"斝":3552,"斟":3553,"斠":3554,"斡":3555,"斤":3556,"斥":3557,"斧":3558,"斨":3559,"斩":3560,"斫":3561,"断":3562,"斮":3563,"斯":3564,"新":3565,"斲":3566,"斴":3567,"斶":3568,"斸":3569,"方":3570,"於":3571,"施":3572,"斿":3573,"旁":3574,"旂":3575,"旃":3576,"旄":3577,"旅":3578,"旆":3579,"旋":3580,"旌":3581,"旍":3582,"旎":3583,"族":3584,"旐":3585,"旒":3586,"旓":3587,"旖":3588,"旗":3589,"旘":3590,"旛":3591,"旜":3592,"旟":3593,"无":3594,"旡":3595,"既":3596,"日":3597,"旦":3598,"旧":3599,"旨":3600,"早":3601,"旬":3602,"旭":3603,"旮":3604,"旯":3605,"旰":3606,"旱":3607,"旳":3608,"旴":3609,"旵":3610,"时":3611,"旷":3612,"旸":3613,"旺":3614,"旻":3615,"旼":3616,"旿":3617,"昀":3618,"昂":3619,"昃":3620,"昄":3621,"昆":3622,"昇":3623,"昈":3624,"昉":3625,"昊":3626,"昌":3627,"明":3628,"昏":3629,"昒":3630,"易":3631,"昔":3632,"昕":3633,"昙":3634,"昚":3635,"昝":3636,"昞":3637,"星":3638,"映":3639,"昣":3640,"昤":3641,"春":3642,"昧":3643,"昨":3644,"昪":3645,"昫":3646,"昬":3647,"昭":3648,"是":3649,"昰":3650,"昱":3651,"昳":3652,"昴":3653,"昵":3654,"昶":3655,"昺":3656,"昼":3657,"昽":3658,"显":3659,"晁":3660,"時":3661,"晃":3662,"晅":3663,"晊":3664,"晋":3665,"晌":3666,"晏":3667,"晒":3668,"晓":3669,"晔":3670,"晕":3671,"晖":3672,"晗":3673,"晙":3674,"晚":3675,"晛":3676,"晝":3677,"晞":3678,"晟":3679,"晡":3680,"晢":3681,"晣":3682,"晤":3683,"晥":3684,"晦":3685,"晧":3686,"晨":3687,"晫":3688,"晬":3689,"普":3690,"景":3691,"晰":3692,"晳":3693,"晴":3694,"晶":3695,"晷":3696,"晹":3697,"智":3698,"晻":3699,"晼":3700,"晾":3701,"暂":3702,"暄":3703,"暇":3704,"暌":3705,"暍":3706,"暎":3707,"暐":3708,"暑":3709,"暕":3710,"暖":3711,"暗":3712,"暝":3713,"暞":3714,"暠":3715,"暣":3716,"暧":3717,"暨":3718,"暬":3719,"暮":3720,"暱":3721,"暲":3722,"暴":3723,"暵":3724,"暶":3725,"暹":3726,"暻":3727,"暾":3728,"曀":3729,"曈":3730,"曌":3731,"曒":3732,"曙":3733,"曚":3734,"曛":3735,"曜":3736,"曝":3737,"曢":3738,"曦":3739,"曧":3740,"曨":3741,"曩":3742,"曪":3743,"曭":3744,"曰":3745,"曱":3746,"曲":3747,"曳":3748,"更":3749,"曵":3750,"曷":3751,"書":3752,"曹":3753,"曼":3754,"曽":3755,"曾":3756,"替":3757,"最":3758,"朂":3759,"會":3760,"朅":3761,"朆":3762,"月":3763,"有":3764,"朊":3765,"朋":3766,"服":3767,"朏":3768,"朐":3769,"朒":3770,"朓":3771,"朔":3772,"朕":3773,"朗":3774,"朘":3775,"望":3776,"朝":3777,"期":3778,"朣":3779,"朦":3780,"木":3781,"未":3782,"末":3783,"本":3784,"札":3785,"朮":3786,"术":3787,"朱":3788,"朳":3789,"朴":3790,"朵":3791,"朶":3792,"机":3793,"朽":3794,"朿":3795,"杀":3796,"杂":3797,"权":3798,"杅":3799,"杆":3800,"杈":3801,"杉":3802,"杌":3803,"李":3804,"杏":3805,"材":3806,"村":3807,"杓":3808,"杕":3809,"杖":3810,"杙":3811,"杜":3812,"杞":3813,"束":3814,"杠":3815,"条":3816,"杢":3817,"来":3818,"杧":3819,"杨":3820,"杩":3821,"杪":3822,"杬":3823,"杭":3824,"杯":3825,"杰":3826,"東":3827,"杲":3828,"杳":3829,"杵":3830,"杷":3831,"杻":3832,"杼":3833,"松":3834,"板":3835,"极":3836,"构":3837,"枅":3838,"枇":3839,"枉":3840,"枋":3841,"枌":3842,"枍":3843,"枎":3844,"析":3845,"枑":3846,"枒":3847,"枕":3848,"林":3849,"枘":3850,"枚":3851,"果":3852,"枝":3853,"枞":3854,"枟":3855,"枡":3856,"枢":3857,"枣":3858,"枥":3859,"枦":3860,"枧":3861,"枨":3862,"枪":3863,"枫":3864,"枬":3865,"枭":3866,"枮":3867,"枯":3868,"枰":3869,"枲":3870,"枳":3871,"枵":3872,"架":3873,"枷":3874,"枸":3875,"枹":3876,"枻":3877,"枿":3878,"柁":3879,"柂":3880,"柃":3881,"柄":3882,"柅":3883,"柈":3884,"柊":3885,"柎":3886,"柏":3887,"某":3888,"柑":3889,"柒":3890,"染":3891,"柔":3892,"柖":3893,"柘":3894,"柙":3895,"柚":3896,"柜":3897,"柝":3898,"柞":3899,"柟":3900,"柠":3901,"柢":3902,"柣":3903,"柤":3904,"查":3905,"柩":3906,"柬":3907,"柮":3908,"柯":3909,"柰":3910,"柱":3911,"柳":3912,"柴":3913,"柵":3914,"柷":3915,"柹":3916,"柺":3917,"査":3918,"柽":3919,"柿":3920,"栀":3921,"栂":3922,"栄":3923,"栅":3924,"栆":3925,"标":3926,"栈":3927,"栉":3928,"栊":3929,"栋":3930,"栌":3931,"栎":3932,"栏":3933,"栐":3934,"树":3935,"栒":3936,"栓":3937,"栖":3938,"栗":3939,"栘":3940,"栜":3941,"栝":3942,"栟":3943,"校":3944,"栢":3945,"栩":3946,"株":3947,"栯":3948,"栱":3949,"栲":3950,"栳":3951,"栴":3952,"栵":3953,"样":3954,"核":3955,"根":3956,"栻":3957,"格":3958,"栽":3959,"栾":3960,"栿":3961,"桀":3962,"桁":3963,"桂":3964,"桃":3965,"桄":3966,"桅":3967,"框":3968,"案":3969,"桉":3970,"桊":3971,"桋":3972,"桌":3973,"桎":3974,"桐":3975,"桑":3976,"桓":3977,"桔":3978,"桕":3979,"桚":3980,"桜":3981,"桝":3982,"桞":3983,"桠":3984,"桡":3985,"桢":3986,"档":3987,"桤":3988,"桥":3989,"桦":3990,"桧":3991,"桨":3992,"桩":3993,"桫":3994,"桮":3995,"桯":3996,"桲":3997,"桴":3998,"桶":3999,"桷":4000,"桹":4001,"桻":4002,"梀":4003,"梁":4004,"梃":4005,"梅":4006,"梆":4007,"梏":4008,"梐":4009,"梓":4010,"梗":4011,"條":4012,"梟":4013,"梠":4014,"梡":4015,"梢":4016,"梣":4017,"梦":4018,"梧":4019,"梨":4020,"梩":4021,"梪":4022,"梫":4023,"梬":4024,"梭":4025,"梯":4026,"械":4027,"梲":4028,"梳":4029,"梴":4030,"梵":4031,"梶":4032,"梼":4033,"梽":4034,"梾":4035,"梿":4036,"检":4037,"棁":4038,"棂":4039,"棃":4040,"棄":4041,"棅":4042,"棆":4043,"棉":4044,"棊":4045,"棋":4046,"棍":4047,"棐":4048,"棑":4049,"棒":4050,"棓":4051,"棕":4052,"棘":4053,"棙":4054,"棚":4055,"棝":4056,"棠":4057,"棡":4058,"棣":4059,"棨":4060,"棪":4061,"棫":4062,"棬":4063,"森":4064,"棯":4065,"棰":4066,"棱":4067,"棲":4068,"棵":4069,"棸":4070,"棹":4071,"棺":4072,"棻":4073,"棼":4074,"棽":4075,"椀":4076,"椁":4077,"椅":4078,"椆":4079,"椇":4080,"椋":4081,"植":4082,"椎":4083,"椐":4084,"椑":4085,"椒":4086,"椓":4087,"椗":4088,"椟":4089,"椠":4090,"椤":4091,"椩":4092,"椫":4093,"椭":4094,"椮":4095,"椰":4096,"椲":4097,"椴":4098,"椸":4099,"椹":4100,"椽":4101,"椿":4102,"楂":4103,"楅":4104,"楇":4105,"楍":4106,"楎":4107,"楔":4108,"楗":4109,"楘":4110,"楙":4111,"楚":4112,"楛":4113,"楝":4114,"楞":4115,"楟":4116,"楠":4117,"楢":4118,"楣":4119,"楤":4120,"楥":4121,"楦":4122,"楨":4123,"楩":4124,"楪":4125,"楫":4126,"業":4127,"楮":4128,"楯":4129,"楰":4130,"楱":4131,"極":4132,"楶":4133,"楷":4134,"楸":4135,"楹":4136,"楺":4137,"楼":4138,"楽":4139,"榀":4140,"概":4141,"榃":4142,"榄":4143,"榅":4144,"榆":4145,"榇":4146,"榈":4147,"榉":4148,"榊":4149,"榍":4150,"榔":4151,"榕":4152,"榖":4153,"榘":4154,"榛":4155,"榜":4156,"榞":4157,"榠":4158,"榥":4159,"榧":4160,"榨":4161,"榫":4162,"榭":4163,"榰":4164,"榱":4165,"榴":4166,"榷":4167,"榺":4168,"榻":4169,"榼":4170,"榾":4171,"槁":4172,"槃":4173,"槅":4174,"槇":4175,"槊":4176,"構":4177,"槌":4178,"槎":4179,"槐":4180,"槑":4181,"槓":4182,"槔":4183,"槖":4184,"槙":4185,"槚":4186,"槛":4187,"槟":4188,"槠":4189,"槢":4190,"槥":4191,"槩":4192,"槬":4193,"槭":4194,"槱":4195,"槲":4196,"槵":4197,"槻":4198,"槽":4199,"槾":4200,"槿":4201,"樀":4202,"樂":4203,"樅":4204,"樊":4205,"樋":4206,"樏":4207,"樓":4208,"樕":4209,"樗":4210,"樘":4211,"標":4212,"樛":4213,"樝":4214,"樟":4215,"模":4216,"樣":4217,"樨":4218,"横":4219,"樫":4220,"樭":4221,"樯":4222,"樱":4223,"樵":4224,"樸":4225,"樹":4226,"樺":4227,"樽":4228,"樾":4229,"橄":4230,"橅":4231,"橇":4232,"橉":4233,"橌":4234,"橎":4235,"橐":4236,"橑":4237,"橘":4238,"橙":4239,"橚":4240,"橛":4241,"橞":4242,"機":4243,"橡":4244,"橦":4245,"橪":4246,"橫":4247,"橱":4248,"橹":4249,"橺":4250,"橼":4251,"橿":4252,"檀":4253,"檄":4254,"檇":4255,"檉":4256,"檊":4257,"檋":4258,"檍":4259,"檎":4260,"檐":4261,"檑":4262,"檖":4263,"檗":4264,"檛":4265,"檝":4266,"=":4267,"檞":4268,"檠":4269,"檢":4270,"檥":4271,"檧":4272,"檨":4273,"檩":4274,"檫":4275,"檬":4276,"檰":4277,"檵":4278,"檻":4279,"檿":4280,"櫁":4281,"櫆":4282,"櫈":4283,"櫌":4284,"櫐":4285,"櫑":4286,"櫛":4287,"櫜":4288,"櫞":4289,"櫡":4290,"櫰":4291,"櫻":4292,"櫼":4293,"欃":4294,"欉":4295,"權":4296,"欌":4297,"欎":4298,"欓":4299,"欕":4300,"欝":4301,"欠":4302,"次":4303,"欢":4304,"欣":4305,"欤":4306,"欦":4307,"欧":4308,"欬":4309,"欱":4310,"欲":4311,"欷":4312,"欸":4313,"欹":4314,"欺":4315,"欻":4316,"欽":4317,"款":4318,"欿":4319,"歃":4320,"歆":4321,"歇":4322,"歈":4323,"歉":4324,"歊":4325,"歌":4326,"歔":4327,"歕":4328,"歗":4329,"歘":4330,"歙":4331,"歛":4332,"歜":4333,"歠":4334,"止":4335,"正":4336,"此":4337,"步":4338,"武":4339,"歧":4340,"歩":4341,"歪":4342,"歲":4343,"歸":4344,"歹":4345,"死":4346,"歼":4347,"殁":4348,"殂":4349,"殃":4350,"殄":4351,"殆":4352,"殇":4353,"殉":4354,"殊":4355,"残":4356,"殍":4357,"殑":4358,"殒":4359,"殓":4360,"殖":4361,"殘":4362,"殚":4363,"殛":4364,"殡":4365,"殢":4366,"殣":4367,"殪":4368,"殭":4369,"殳":4370,"殴":4371,"段":4372,"殷":4373,"殺":4374,"殻":4375,"殽":4376,"殿":4377,"毁":4378,"毂":4379,"毅":4380,"毈":4381,"毉":4382,"毋":4383,"母":4384,"每":4385,"毐":4386,"毒":4387,"毓":4388,"比":4389,"毕":4390,"毖":4391,"毗":4392,"毘":4393,"毙":4394,"毚":4395,"毛":4396,"毡":4397,"毨":4398,"毫":4399,"毯":4400,"毰":4401,"毳":4402,"毵":4403,"毶":4404,"毸":4405,"毹":4406,"毻":4407,"毽":4408,"氂":4409,"氄":4410,"氅":4411,"氆":4412,"氇":4413,"氍":4414,"氎":4415,"氏":4416,"氐":4417,"民":4418,"氓":4419,"气":4420,"氕":4421,"氖":4422,"気":4423,"氘":4424,"氙":4425,"氚":4426,"氛":4427,"氟":4428,"氡":4429,"氢":4430,"氣":4431,"氤":4432,"氦":4433,"氧":4434,"氨":4435,"氩":4436,"氪":4437,"氮":4438,"氯":4439,"氰":4440,"氲":4441,"水":4442,"氵":4443,"氷":4444,"永":4445,"氹":4446,"氽":4447,"氾":4448,"氿":4449,"汀":4450,"汁":4451,"求":4452,"汃":4453,"汆":4454,"汇":4455,"汉":4456,"汊":4457,"汍":4458,"汎":4459,"汏":4460,"汐":4461,"汔":4462,"汕":4463,"汗":4464,"汙":4465,"汛":4466,"汜":4467,"汝":4468,"汞":4469,"江":4470,"池":4471,"污":4472,"汣":4473,"汤":4474,"汧":4475,"汨":4476,"汩":4477,"汪":4478,"汫":4479,"汭":4480,"汯":4481,"汰":4482,"汲":4483,"汴":4484,"汶":4485,"汸":4486,"汹":4487,"決":4488,"汽":4489,"汾":4490,"沁":4491,"沂":4492,"沃":4493,"沄":4494,"沅":4495,"沆":4496,"沇":4497,"沈":4498,"沉":4499,"沌":4500,"沍":4501,"沏":4502,"沐":4503,"沒":4504,"沓":4505,"沔":4506,"沕":4507,"沖":4508,"沙":4509,"沚":4510,"沛":4511,"沜":4512,"沟":4513,"没":4514,"沢":4515,"沣":4516,"沤":4517,"沥":4518,"沦":4519,"沧":4520,"沨":4521,"沩":4522,"沪":4523,"沫":4524,"沬":4525,"沭":4526,"沮":4527,"沱":4528,"沲":4529,"河":4530,"沴":4531,"沵":4532,"沶":4533,"沸":4534,"油":4535,"治":4536,"沼":4537,"沽":4538,"沾":4539,"沿":4540,"況":4541,"泂":4542,"泃":4543,"泄":4544,"泅":4545,"泆":4546,"泇":4547,"泉":4548,"泊":4549,"泌":4550,"泐":4551,"泓":4552,"泔":4553,"法":4554,"泖":4555,"泗":4556,"泘":4557,"泚":4558,"泛":4559,"泜":4560,"泝":4561,"泞":4562,"泟":4563,"泠":4564,"泡":4565,"波":4566,"泣":4567,"泥":4568,"注":4569,"泪":4570,"泫":4571,"泬":4572,"泮":4573,"泯":4574,"泰":4575,"泱":4576,"泲":4577,"泳":4578,"泵":4579,"泷":4580,"泸":4581,"泺":4582,"泻":4583,"泼":4584,"泽":4585,"泾":4586,"洁":4587,"洄":4588,"洇":4589,"洈":4590,"洊":4591,"洋":4592,"洌":4593,"洎":4594,"洏":4595,"洑":4596,"洒":4597,"洗":4598,"洙":4599,"洚":4600,"洛":4601,"洞":4602,"洟":4603,"洣":4604,"洤":4605,"津":4606,"洧":4607,"洨":4608,"洩":4609,"洪":4610,"洫":4611,"洭":4612,"洮":4613,"洱":4614,"洲":4615,"洳":4616,"洴":4617,"洵":4618,"洸":4619,"洹":4620,"洺":4621,"活":4622,"洼":4623,"洽":4624,"派":4625,"洿":4626,"流":4627,"浃":4628,"浅":4629,"浆":4630,"浇":4631,"浈":4632,"浉":4633,"浊":4634,"测":4635,"浍":4636,"济":4637,"浏":4638,"浐":4639,"浑":4640,"浒":4641,"浓":4642,"浔":4643,"浕":4644,"浘":4645,"浙":4646,"浚":4647,"浛":4648,"浜":4649,"浞":4650,"浠":4651,"浡":4652,"浣":4653,"浤":4654,"浥":4655,"浦":4656,"浩":4657,"浪":4658,"浬":4659,"浮":4660,"浯":4661,"浰":4662,"浱":4663,"浲":4664,"浴":4665,"海":4666,"浸":4667,"浼":4668,"浿":4669,"涂":4670,"涅":4671,"涇":4672,"消":4673,"涉":4674,"涌":4675,"涎":4676,"涑":4677,"涒":4678,"涓":4679,"涔":4680,"涕":4681,"涖":4682,"涘":4683,"涚":4684,"涛":4685,"涝":4686,"涞":4687,"涟":4688,"涠":4689,"涡":4690,"涢":4691,"涣":4692,"涤":4693,"涥":4694,"润":4695,"涧":4696,"涨":4697,"涩":4698,"涪":4699,"涫":4700,"涬":4701,"涮":4702,"涯":4703,"液":4704,"涴":4705,"涵":4706,"涷":4707,"涸":4708,"涼":4709,"涿":4710,"淀":4711,"淄":4712,"淅":4713,"淆":4714,"淇":4715,"淈":4716,"淋":4717,"淌":4718,"淏":4719,"淐":4720,"淑":4721,"淓":4722,"淕":4723,"淖":4724,"淘":4725,"淙":4726,"淛":4727,"淜":4728,"淝":4729,"淞":4730,"淠":4731,"淡":4732,"淢":4733,"淤":4734,"淦":4735,"淨":4736,"淩":4737,"淪":4738,"淫":4739,"淬":4740,"淮":4741,"淯":4742,"淰":4743,"深":4744,"淳":4745,"淵":4746,"混":4747,"淹":4748,"淺":4749,"添":4750,"淼":4751,"渀":4752,"清":4753,"渇":4754,"渊":4755,"渋":4756,"渌":4757,"渍":4758,"渎":4759,"渏":4760,"渐":4761,"渑":4762,"渔":4763,"渕":4764,"渖":4765,"渗":4766,"渙":4767,"渚":4768,"減":4769,"渝":4770,"渟":4771,"渠":4772,"渡":4773,"渢":4774,"渣":4775,"渤":4776,"渥":4777,"渧":4778,"温":4779,"渫":4780,"測":4781,"渭":4782,"港":4783,"渰":4784,"渱":4785,"渲":4786,"渴":4787,"渶":4788,"游":4789,"渺":4790,"渻":4791,"渼":4792,"湁":4793,"湃":4794,"湄":4795,"湆":4796,"湉":4797,"湋":4798,"湍":4799,"湎":4800,"湑":4801,"湓":4802,"湔":4803,"湖":4804,"湘":4805,"湛":4806,"湜":4807,"湝":4808,"湞":4809,"湟":4810,"湡":4811,"湢":4812,"湣":4813,"湦":4814,"湧":4815,"湩":4816,"湫":4817,"湮":4818,"湲":4819,"湳":4820,"湴":4821,"湼":4822,"湾":4823,"湿":4824,"溁":4825,"溂":4826,"溃":4827,"溅":4828,"溆":4829,"溇":4830,"溉":4831,"溊":4832,"溋":4833,"溍":4834,"溎":4835,"溏":4836,"源":4837,"溓":4838,"溔":4839,"準":4840,"溘":4841,"溜":4842,"溝":4843,"溞":4844,"溟":4845,"溠":4846,"溡":4847,"溢":4848,"溥":4849,"溦":4850,"溧":4851,"溪":4852,"溫":4853,"溯":4854,"溱":4855,"溲":4856,"溳":4857,"溴":4858,"溵":4859,"溶":4860,"溷":4861,"溺":4862,"溻":4863,"溽":4864,"滁":4865,"滂":4866,"滃":4867,"滅":4868,"滆":4869,"滇":4870,"滈":4871,"滉":4872,"滋":4873,"滌":4874,"滍":4875,"滏":4876,"滑":4877,"滓":4878,"滔":4879,"滕":4880,"滗":4881,"滘":4882,"滙":4883,"滚":4884,"滜":4885,"滞":4886,"滟":4887,"滠":4888,"满":4889,"滢":4890,"滤":4891,"滥":4892,"滦":4893,"滧":4894,"滨":4895,"滩":4896,"滪":4897,"滫":4898,"滮":4899,"滯":4900,"滴":4901,"滷":4902,"滸":4903,"滹":4904,"滺":4905,"滽":4906,"漂":4907,"漆":4908,"漈":4909,"漉":4910,"漋":4911,"漍":4912,"漎":4913,"漏":4914,"漓":4915,"演":4916,"漕":4917,"漖":4918,"漘":4919,"漙":4920,"漠":4921,"漢":4922,"漤":4923,"漦":4924,"漩":4925,"漪":4926,"漫":4927,"漭":4928,"漯":4929,"漰":4930,"漱":4931,"漳":4932,"漴":4933,"漶":4934,"漷":4935,"漹":4936,"漻":4937,"漼":4938,"漾":4939,"潀":4940,"潄":4941,"潆":4942,"潇":4943,"潈":4944,"潋":4945,"潍":4946,"潎":4947,"潏":4948,"潓":4949,"潔":4950,"潕":4951,"潘":4952,"潛":4953,"潜":4954,"潝":4955,"潞":4956,"潠":4957,"潢":4958,"潤":4959,"潦":4960,"潩":4961,"潬":4962,"潭":4963,"潮":4964,"潰":4965,"潲":4966,"潴":4967,"潵":4968,"潸":4969,"潺":4970,"潼":4971,"潽":4972,"潾":4973,"澂":4974,"澄":4975,"澈":4976,"澉":4977,"澌":4978,"澍":4979,"澎":4980,"澐":4981,"澒":4982,"澔":4983,"澗":4984,"澘":4985,"澙":4986,"澛":4987,"澜":4988,"澡":4989,"澣":4990,"澤":4991,"澥":4992,"澦":4993,"澧":4994,"澨":4995,"澪":4996,"澫":4997,"澭":4998,"澳":4999,"澴":5000,"澶":5001,"澹":5002,"澼":5003,"澾":5004,"激":5005,"濂":5006,"濅":5007,"濆":5008,"濈":5009,"濉":5010,"濊":5011,"濋":5012,"濎":5013,"濑":5014,"濒":5015,"濙":5016,"濛":5017,"濞":5018,"濟":5019,"濠":5020,"濡":5021,"濦":5022,"濩":5023,"濫":5024,"濬":5025,"濮":5026,"濯":5027,"濱":5028,"濸":5029,"瀁":5030,"瀄":5031,"瀋":5032,"瀌":5033,"瀍":5034,"瀎":5035,"瀑":5036,"瀔":5037,"瀖":5038,"瀚":5039,"瀛":5040,"瀜":5041,"瀞":5042,"瀡":5043,"瀣":5044,"瀦":5045,"瀧":5046,"瀩":5047,"瀰":5048,"瀱":5049,"瀴":5050,"瀵":5051,"瀹":5052,"瀺":5053,"瀼":5054,"瀽":5055,"灂":5056,"灈":5057,"灉":5058,"灊":5059,"灌":5060,"灏":5061,"灑":5062,"灒":5063,"灞":5064,"灩":5065,"火":5066,"灬":5067,"灭":5068,"灯":5069,"灰":5070,"灵":5071,"灶":5072,"灸":5073,"灺":5074,"灼":5075,"災":5076,"灾":5077,"灿":5078,"炀":5079,"炅":5080,"炆":5081,"炉":5082,"炊":5083,"炌":5084,"炎":5085,"炒":5086,"炓":5087,"炔":5088,"炕":5089,"炖":5090,"炘":5091,"炙":5092,"炜":5093,"炝":5094,"炟":5095,"炡":5096,"炤":5097,"炧":5098,"炫":5099,"炬":5100,"炭":5101,"炮":5102,"炯":5103,"炰":5104,"炱":5105,"炳":5106,"炵":5107,"炷":5108,"炸":5109,"点":5110,"為":5111,"炼":5112,"炽":5113,"炿":5114,"烀":5115,"烁":5116,"烂":5117,"烃":5118,"烈":5119,"烊":5120,"烋":5121,"烓":5122,"烔":5123,"烘":5124,"烙":5125,"烚":5126,"烛":5127,"烜":5128,"烝":5129,"烟":5130,"烤":5131,"烦":5132,"烧":5133,"烨":5134,"烩":5135,"烫":5136,"烬":5137,"热":5138,"烯":5139,"烷":5140,"烹":5141,"烺":5142,"烻":5143,"烽":5144,"焄":5145,"焉":5146,"焊":5147,"焌":5148,"焏":5149,"焐":5150,"焒":5151,"焓":5152,"焕":5153,"焖":5154,"焗":5155,"焘":5156,"焙":5157,"焚":5158,"焜":5159,"焞":5160,"焟":5161,"焠":5162,"無":5163,"焦":5164,"焩":5165,"焫":5166,"焮":5167,"焯":5168,"焰":5169,"焱":5170,"焲":5171,"焴":5172,"然":5173,"焹":5174,"焻":5175,"煀":5176,"煁":5177,"煃":5178,"煅":5179,"煉":5180,"煊":5181,"煌":5182,"煍":5183,"煎":5184,"煐":5185,"煓":5186,"煕":5187,"煙":5188,"煚":5189,"煜":5190,"煞":5191,"煟":5192,"煠":5193,"煤":5194,"煦":5195,"照":5196,"煨":5197,"煮":5198,"煲":5199,"煳":5200,"煴":5201,"煵":5202,"煶":5203,"煸":5204,"煹":5205,"煺":5206,"煽":5207,"煿":5208,"熂":5209,"熄":5210,"熇":5211,"熉":5212,"熊":5213,"熏":5214,"熔":5215,"熕":5216,"熘":5217,"熙":5218,"熛":5219,"熜":5220,"熝":5221,"熟":5222,"熠":5223,"熤":5224,"熨":5225,"熬":5226,"熭":5227,"熯":5228,"熱":5229,"熳":5230,"熴":5231,"熵":5232,"熸":5233,"熹":5234,"熾":5235,"熿":5236,"燀":5237,"燂":5238,"燃":5239,"燅":5240,"燈":5241,"燊":5242,"燋":5243,"燎":5244,"燏":5245,"燐":5246,"燑":5247,"燒":5248,"燔":5249,"燕":5250,"燖":5251,"燚":5252,"燝":5253,"營":5254,"燠":5255,"燢":5256,"燥":5257,"燦":5258,"燧":5259,"燬":5260,"燮":5261,"燹":5262,"燼":5263,"燿":5264,"爆":5265,"爇":5266,"爊":5267,"爋":5268,"爎":5269,"爔":5270,"爘":5271,"爚":5272,"爛":5273,"爝":5274,"爞":5275,"爟":5276,"爢":5277,"爧":5278,"爨":5279,"爪":5280,"爬":5281,"爭":5282,"爰":5283,"爱":5284,"爵":5285,"父":5286,"爷":5287,"爸":5288,"爹":5289,"爻":5290,"爽":5291,"爿":5292,"牁":5293,"牂":5294,"片":5295,"版":5296,"牋":5297,"牌":5298,"牍":5299,"牏":5300,"牒":5301,"牖":5302,"牙":5303,"牛":5304,"牝":5305,"牟":5306,"牡":5307,"牢":5308,"牣":5309,"牤":5310,"牥":5311,"牦":5312,"牧":5313,"物":5314,"牮":5315,"牯":5316,"牲":5317,"牴":5318,"牵":5319,"牷":5320,"牸":5321,"特":5322,"牺":5323,"牻":5324,"牾":5325,"牿":5326,"犀":5327,"犁":5328,"犄":5329,"犇":5330,"犉":5331,"犊":5332,"犋":5333,"犍":5334,"犏":5335,"犒":5336,"犘":5337,"犜":5338,"犟":5339,"犧":5340,"犨":5341,"犬":5342,"犭":5343,"犯":5344,"犰":5345,"犴":5346,"状":5347,"犷":5348,"犸":5349,"犹":5350,"犺":5351,"犼":5352,"犽":5353,"狀":5354,"狁":5355,"狂":5356,"狃":5357,"狄":5358,"狈":5359,"狌":5360,"狍":5361,"狎":5362,"狐":5363,"狒":5364,"狖":5365,"狗":5366,"狘":5367,"狙":5368,"狝":5369,"狞":5370,"狟":5371,"狠":5372,"狡":5373,"狢":5374,"狥":5375,"狧":5376,"狨":5377,"狩":5378,"独":5379,"狭":5380,"狮":5381,"狯":5382,"狰":5383,"狱":5384,"狲":5385,"狳":5386,"狴":5387,"狶":5388,"狷":5389,"狸":5390,"狺":5391,"狻":5392,"狼":5393,"猁":5394,"猃":5395,"猄":5396,"猇":5397,"猊":5398,"猋":5399,"猎":5400,"猕":5401,"猖":5402,"猗":5403,"猘":5404,"猛":5405,"猜":5406,"猝":5407,"猞":5408,"猡":5409,"猢":5410,"猥":5411,"猧":5412,"猩":5413,"猪":5414,"猫":5415,"猬":5416,"献":5417,"猰":5418,"猱":5419,"猲":5420,"猳":5421,"猴":5422,"猵":5423,"猶":5424,"猷":5425,"猸":5426,"猾":5427,"猿":5428,"獂":5429,"獃":5430,"獅":5431,"獈":5432,"獍":5433,"獎":5434,"獏":5435,"獐":5436,"獒":5437,"獗":5438,"獘":5439,"獚":5440,"獜":5441,"獝":5442,"獠":5443,"獦":5444,"獨":5445,"獬":5446,"獭":5447,"獮":5448,"獯":5449,"獱":5450,"獲":5451,"獴":5452,"獶":5453,"獻":5454,"獾":5455,"玁":5456,"玃":5457,"玄":5458,"率":5459,"玈":5460,"玉":5461,"玊":5462,"王":5463,"玎":5464,"玑":5465,"玒":5466,"玓":5467,"玕":5468,"玖":5469,"玗":5470,"玘":5471,"玙":5472,"玚":5473,"玛":5474,"玟":5475,"玠":5476,"玡":5477,"玢":5478,"玥":5479,"玦":5480,"玩":5481,"玫":5482,"玭":5483,"玮":5484,"环":5485,"现":5486,"玱":5487,"玲":5488,"玳":5489,"玶":5490,"玷":5491,"玺":5492,"玻":5493,"玼":5494,"珀":5495,"珂":5496,"珅":5497,"珈":5498,"珉":5499,"珊":5500,"珌":5501,"珍":5502,"珎":5503,"珏":5504,"珐":5505,"珑":5506,"珓":5507,"珔":5508,"珖":5509,"珙":5510,"珝":5511,"珞":5512,"珠":5513,"珣":5514,"珥":5515,"珦":5516,"珧":5517,"珩":5518,"珪":5519,"班":5520,"珮":5521,"珰":5522,"珲":5523,"珵":5524,"珸":5525,"珹":5526,"珺":5527,"珽":5528,"現":5529,"球":5530,"琅":5531,"理":5532,"琇":5533,"琉":5534,"琊":5535,"琍":5536,"琎":5537,"琏":5538,"琐":5539,"琖":5540,"琚":5541,"琛":5542,"琠":5543,"琢":5544,"琣":5545,"琤":5546,"琥":5547,"琦":5548,"琨":5549,"琪":5550,"琫":5551,"琬":5552,"琭":5553,"琮":5554,"琯":5555,"琰":5556,"琱":5557,"琲":5558,"琳":5559,