{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "线": 5, "处": 6, "失": 7, "守": 8, "边": 9, "缘": 10, "同": 11, "花": 12, "业": 13, "发": 14, "车": 15, "补": 16, "贴": 17, "两": 18, "千": 19, "余": 20, "从": 21, "年": 22, "审": 23, "计": 24, "署": 25, "公": 26, "布": 27, "的": 28, "障": 29, "和": 30, "改": 31, "善": 32, "民": 33, "生": 34, "头": 35, "开": 36, "了": 37, "一": 38, "个": 39, "洞": 40, "当": 41, "他": 42, "工": 43, "作": 44, "规": 45, "格": 46, "般": 47, "为": 48, "副": 49, "情": 50, "况": 51, "授": 52, "予": 53, "安": 54, "监": 55, "库": 56, "房": 57, "用": 58, "绳": 59, "索": 60, "抬": 61, "区": 62, "复": 63, "赛": 64, "刚": 65, "在": 66, "上": 67, "邦": 68, "数": 69, "今": 70, "日": 71, "走": 72, "势": 73, "来": 74, "看": 75, "成": 76, "本": 77, "已": 78, "经": 79, "于": 80, "束": 81, "机": 82, "制": 83, "不": 84, "健": 85, "全": 86, "企": 87, "下": 88, "调": 89, "煤": 90, "炭": 91, "价": 92, "以": 93, "应": 94, "瓶": 95, "可": 96, "乐": 97, "然": 98, "后": 99, "再": 100, "找": 101, "美": 102, "国": 103, "运": 104, "至": 105, "广": 106, "州": 107, "港": 108, "关": 109, "单": 110, "据": 111, "出": 112, "口": 113, "流": 114, "中": 115, "心": 116, "天": 117, "基": 118, "间": 119, "人": 120, "通": 121, "过": 122, "百": 123, "分": 124, "点": 125, "期": 126, "贷": 127, "内": 128, "查": 129, "王": 130, "挺": 131, "革": 132, "放": 133, "础": 134, "带": 135, "动": 136, "东": 137, "北": 138, "振": 139, "兴": 140, "武": 141, "事": 142, "早": 143, "完": 144, "万": 145, "并": 146, "未": 147, "其": 148, "合": 149, "我": 150, "们": 151, "实": 152, "需": 153, "要": 154, "认": 155, "大": 156, "连": 157, "低": 158, "款": 159, "利": 160, "率": 161, "却": 162, "时": 163, "是": 164, "前": 165, "搭": 166, "着": 167, "高": 168, "油": 169, "展": 170, "科": 171, "技": 172, "产": 173, "山": 174, "西": 175, "牌": 176, "银": 177, "行": 178, "多": 179, "赚": 180, "元": 181, "李": 182, "力": 183, "男": 184, "岁": 185, "新": 186, "晋": 187, "商": 188, "形": 189, "象": 190, "境": 191, "比": 192, "例": 193, "与": 194, "方": 195, "家": 196, "说": 197, "故": 198, "原": 199, "因": 200, "目": 201, "正": 202, "效": 203, "能": 204, "存": 205, "愿": 206, "偿": 207, "尚": 208, "启": 209, "爱": 210, "好": 211, "这": 212, "包": 213, "括": 214, "管": 215, "特": 216, "别": 217, "现": 218, "代": 219, "犯": 220, "罪": 221, "泰": 222, "金": 223, "表": 224, "示": 225, "昨": 226, "有": 227, "主": 228, "学": 229, "医": 230, "疗": 231, "照": 232, "顾": 233, "谢": 234, "赔": 235, "等": 236, "横": 237, "幅": 238, "对": 239, "起": 240, "指": 241, "控": 242, "矢": 243, "难": 244, "耐": 245, "寂": 246, "寞": 247, "站": 248, "街": 249, "女": 250, "救": 251, "援": 252, "员": 253, "戈": 254, "壁": 255, "腹": 256, "职": 257, "各": 258, "岗": 259, "述": 260, "她": 261, "就": 262, "死": 263, "给": 264, "添": 265, "博": 266, "裕": 267, "祥": 268, "长": 269, "创": 270, "升": 271, "欧": 272, "四": 273, "架": 274, "气": 275, "很": 276, "袁": 277, "龙": 278, "立": 279, "足": 280, "司": 281, "重": 282, "资": 283, "组": 284, "瞻": 285, "性": 286, "进": 287, "步": 288, "增": 289, "相": 290, "位": 291, "杀": 292, "跌": 293, "政": 294, "部": 295, "马": 296, "尔": 297, "二": 298, "程": 299, "收": 300, "购": 301, "快": 302, "此": 303, "定": 304, "会": 305, "记": 306, "够": 307, "水": 308, "空": 309, "样": 310, "设": 311, "法": 312, "修": 313, "案": 314, "征": 315, "求": 316, "意": 317, "状": 318, "态": 319, "汇": 320, "丰": 321, "采": 322, "忘": 323, "参": 324, "加": 325, "专": 326, "队": 327, "刘": 328, "周": 329, "预": 330, "披": 331, "露": 332, "知": 333, "道": 334, "爆": 335, "么": 336, "物": 337, "试": 338, "退": 339, "臣": 340, "名": 341, "被": 342, "近": 343, "拖": 344, "去": 345, "尼": 346, "娃": 347, "友": 348, "少": 349, "次": 350, "风": 351, "灾": 352, "习": 353, "惯": 354, "庞": 355, "思": 356, "几": 357, "排": 358, "环": 359, "保": 360, "护": 361, "挥": 362, "才": 363, "问": 364, "初": 365, "判": 366, "结": 367, "论": 368, "如": 369, "码": 370, "仓": 371, "堆": 372, "浮": 373, "准": 374, "识": 375, "系": 376, "统": 377, "核": 378, "身": 379, "堪": 380, "入": 381, "手": 382, "短": 383, "信": 384, "送": 385, "欢": 386, "层": 387, "活": 388, "汉": 389, "市": 390, "容": 391, "卫": 392, "嫌": 393, "疑": 394, "缴": 395, "获": 396, "五": 397, "世": 398, "及": 399, "罗": 400, "密": 401, "朱": 402, "批": 403, "省": 404, "级": 405, "文": 406, "电": 407, "者": 408, "之": 409, "希": 410, "腊": 411, "错": 412, "绝": 413, "歉": 414, "但": 415, "亚": 416, "访": 417, "往": 418, "约": 419, "旦": 420, "料": 421, "月": 422, "衣": 423, "衫": 424, "踩": 425, "雷": 426, "叶": 427, "檀": 428, "央": 429, "降": 430, "息": 431, "局": 432, "华": 433, "网": 434, "海": 435, "陆": 436, "联": 437, "追": 438, "也": 439, "渐": 440, "警": 441, "里": 442, "踪": 443, "乏": 444, "神": 445, "小": 446, "张": 447, "扩": 448, "食": 449, "品": 450, "检": 451, "门": 452, "委": 453, "火": 454, "距": 455, "离": 456, "枪": 457, "击": 458, "鉴": 459, "值": 460, "托": 461, "模": 462, "式": 463, "差": 464, "戴": 465, "呼": 466, "吸": 467, "器": 468, "建": 469, "夫": 470, "球": 471, "场": 472, "类": 473, "双": 474, "将": 475, "得": 476, "财": 477, "告": 478, "讯": 479, "号": 480, "织": 481, "乌": 482, "恰": 483, "县": 484, "晚": 485, "江": 486, "苏": 487, "顺": 488, "十": 489, "青": 490, "画": 491, "落": 492, "河": 493, "显": 494, "撑": 495, "住": 496, "庆": 497, "吁": 498, "协": 499, "研": 500, "胶": 501, "南": 502, "持": 503, "客": 504, "平": 505, "台": 506, "仅": 507, "提": 508, "供": 509, "浦": 510, "劳": 511, "务": 512, "派": 513, "遣": 514, "圈": 515, "而": 516, "钟": 517, "共": 518, "服": 519, "施": 520, "左": 521, "隶": 522, "受": 523, "到": 524, "支": 525, "报": 526, "韩": 527, "旭": 528, "叙": 529, "阵": 530, "雨": 531, "总": 532, "理": 533, "助": 534, "度": 535, "更": 536, "尽": 537, "超": 538, "额": 539, "益": 540, "谣": 541, "言": 542, "何": 543, "昌": 544, "致": 545, "词": 546, "取": 547, "措": 548, "炒": 549, "股": 550, "话": 551, "宏": 552, "观": 553, "济": 554, "使": 555, "怪": 556, "异": 557, "抢": 558, "蛋": 559, "糕": 560, "滑": 561, "坡": 562, "造": 563, "校": 564, "置": 565, "志": 566, "地": 567, "还": 568, "英": 569, "刀": 570, "捅": 571, "逃": 572, "件": 573, "须": 574, "悲": 575, "份": 576, "雅": 577, "虎": 578, "侠": 579, "良": 580, "果": 581, "阿": 582, "酋": 583, "赞": 584, "阶": 585, "梯": 586, "富": 587, "党": 588, "消": 589, "费": 590, "债": 591, "减": 592, "负": 593, "申": 594, "请": 595, "旁": 596, "听": 597, "析": 598, "士": 599, "忠": 600, "德": 601, "震": 602, "执": 603, "读": 604, "卖": 605, "闻": 606, "户": 607, "遥": 608, "自": 609, "宜": 610, "条": 611, "选": 612, "吧": 613, "背": 614, "居": 615, "融": 616, "围": 617, "米": 618, "直": 619, "径": 620, "清": 621, "晰": 622, "税": 623, "策": 624, "货": 625, "若": 626, "社": 627, "责": 628, "任": 629, "子": 630, "城": 631, "乡": 632, "享": 633, "变": 634, "币": 635, "拉": 636, "伯": 637, "板": 638, "块": 639, "辞": 640, "战": 641, "斗": 642, "非": 643, "称": 644, "迪": 645, "先": 646, "宁": 647, "让": 648, "土": 649, "闲": 650, "见": 651, "简": 652, "面": 653, "际": 654, "脚": 655, "链": 656, "锁": 657, "险": 658, "奶": 659, "牛": 660, "养": 661, "殖": 662, "京": 663, "蓝": 664, "色": 665, "湾": 666, "累": 667, "宝": 668, "尾": 669, "段": 670, "陈": 671, "桔": 672, "砸": 673, "吨": 674, "秦": 675, "皇": 676, "岛": 677, "卡": 678, "投": 679, "图": 680, "治": 681, "买": 682, "所": 683, "界": 684, "划": 685, "剂": 686, "做": 687, "承": 688, "诺": 689, "均": 690, "衡": 691, "媒": 692, "体": 693, "些": 694, "向": 695, "证": 696, "午": 697, "三": 698, "菱": 699, "俄": 700, "斯": 701, "外": 702, "交": 703, "拳": 704, "打": 705, "伤": 706, "霍": 707, "姆": 708, "哈": 709, "涨": 710, "廉": 711, "担": 712, "随": 713, "量": 714, "谓": 715, "锅": 716, "铁": 717, "游": 718, "饮": 719, "威": 720, "胁": 721, "绩": 722, "传": 723, "播": 724, "都": 725, "最": 726, "诉": 727, "书": 728, "节": 729, "反": 730, "明": 731, "凌": 732, "晨": 733, "捡": 734, "钱": 735, "诈": 736, "骗": 737, "艺": 738, "解": 739, "决": 740, "患": 741, "纠": 742, "纷": 743, "由": 744, "拿": 745, "回": 746, "暴": 747, "咬": 748, "断": 749, "鹿": 750, "肉": 751, "府": 752, "秀": 753, "星": 754, "耶": 755, "古": 756, "仍": 757, "驾": 758, "艇": 759, "命": 760, "介": 761, "绍": 762, "营": 763, "停": 764, "渠": 765, "究": 766, "似": 767, "害": 768, "众": 769, "康": 770, "梁": 771, "拒": 772, "农": 773, "村": 774, "耳": 775, "伊": 776, "防": 777, "潜": 778, "无": 779, "含": 780, "泪": 781, "档": 782, "困": 783, "群": 784, "另": 785, "伙": 786, "则": 787, "窗": 788, "响": 789, "声": 790, "刻": 791, "殊": 792, "域": 793, "捕": 794, "淄": 795, "底": 796, "项": 797, "亿": 798, "术": 799, "违": 800, "整": 801, "凤": 802, "镇": 803, "宽": 804, "松": 805, "牺": 806, "牲": 807, "官": 808, "辜": 809, "路": 810, "丹": 811, "荣": 812, "景": 813, "许": 814, "唱": 815, "石": 816, "膏": 817, "易": 818, "评": 819, "川": 820, "胡": 821, "楼": 822, "冰": 823, "缺": 824, "朋": 825, "欲": 826, "付": 827, "标": 828, "驶": 829, "限": 830, "较": 831, "络": 832, "第": 833, "销": 834, "种": 835, "沸": 836, "扬": 837, "贸": 838, "签": 839, "没": 840, "哺": 841, "化": 842, "切": 843, "历": 844, "史": 845, "悠": 846, "穿": 847, "白": 848, "配": 849, "稿": 850, "军": 851, "转": 852, "型": 853, "宣": 854, "缓": 855, "质": 856, "依": 857, "什": 858, "验": 859, "满": 860, "痛": 861, "哭": 862, "您": 863, "票": 864, "常": 865, "属": 866, "陪": 867, "缉": 868, "私": 869, "每": 870, "掌": 871, "握": 872, "矛": 873, "装": 874, "污": 875, "院": 876, "脱": 877, "麦": 878, "续": 879, "你": 880, "亡": 881, "考": 882, "根": 883, "集": 884, "即": 885, "返": 886, "召": 887, "攻": 888, "始": 889, "必": 890, "季": 891, "太": 892, "强": 893, "按": 894, "询": 895, "源": 896, "洋": 897, "注": 898, "焦": 899, "真": 900, "敢": 901, "啊": 902, "硬": 903, "只": 904, "燃": 905, "招": 906, "券": 907, "薄": 908, "弱": 909, "争": 910, "夺": 911, "纪": 912, "录": 913, "该": 914, "紧": 915, "鲜": 916, "扶": 917, "坚": 918, "师": 919, "垄": 920, "倍": 921, "夜": 922, "谭": 923, "达": 924, "罢": 925, "休": 926, "具": 927, "屏": 928, "幕": 929, "深": 930, "宗": 931, "丧": 932, "题": 933, "卑": 934, "姐": 935, "曲": 936, "阜": 937, "孔": 938, "林": 939, "附": 940, "傅": 941, "触": 942, "碰": 943, "胸": 944, "夏": 945, "餐": 946, "洲": 947, "隔": 948, "教": 949, "堂": 950, "福": 951, "渡": 952, "举": 953, "沙": 954, "岸": 955, "驳": 956, "馆": 957, "首": 958, "套": 959, "洗": 960, "侨": 961, "席": 962, "便": 963, "老": 964, "戒": 965, "义": 966, "谋": 967, "迅": 968, "速": 969, "锣": 970, "鼓": 971, "精": 972, "混": 973, "挑": 974, "扎": 975, "推": 976, "维": 977, "探": 978, "确": 979, "列": 980, "红": 981, "冲": 982, "输": 983, "适": 984, "慰": 985, "促": 986, "耕": 987, "垫": 988, "租": 989, "竟": 990, "允": 991, "导": 992, "宾": 993, "律": 994, "暖": 995, "字": 996, "刺": 997, "汤": 998, "灿": 999, "辗": 1000, "骨": 1001, "纯": 1002, "构": 1003, "玲": 1004, "极": 1005, "甚": 1006, "柱": 1007, "售": 1008, "厘": 1009, "筑": 1010, "育": 1011, "捷": 1012, "激": 1013, "佩": 1014, "云": 1015, "齐": 1016, "权": 1017, "察": 1018, "材": 1019, "肠": 1020, "杆": 1021, "菌": 1022, "散": 1023, "感": 1024, "摸": 1025, "脑": 1026, "优": 1027, "袭": 1028, "辆": 1029, "赣": 1030, "伟": 1031, "娘": 1032, "麻": 1033, "详": 1034, "细": 1035, "豆": 1036, "择": 1037, "兼": 1038, "荷": 1039, "兰": 1040, "讲": 1041, "凶": 1042, "塌": 1043, "净": 1044, "损": 1045, "巴": 1046, "瘤": 1047, "药": 1048, "植": 1049, "俯": 1050, "视": 1051, "远": 1052, "募": 1053, "领": 1054, "佐": 1055, "算": 1056, "珠": 1057, "办": 1058, "昏": 1059, "逮": 1060, "功": 1061, "典": 1062, "折": 1063, "秒": 1064, "饲": 1065, "拥": 1066, "疆": 1067, "董": 1068, "侵": 1069, "献": 1070, "烟": 1071, "帆": 1072, "彭": 1073, "吃": 1074, "片": 1075, "龄": 1076, "尊": 1077, "微": 1078, "盘": 1079, "趋": 1080, "临": 1081, "汾": 1082, "羊": 1083, "辖": 1084, "独": 1085, "堵": 1086, "普": 1087, "或": 1088, "换": 1089, "赢": 1090, "迷": 1091, "烈": 1092, "虽": 1093, "母": 1094, "雇": 1095, "峻": 1096, "且": 1097, "团": 1098, "木": 1099, "荐": 1100, "接": 1101, "航": 1102, "鹏": 1103, "泽": 1104, "抨": 1105, "蚀": 1106, "朝": 1107, "疯": 1108, "倒": 1109, "苦": 1110, "恐": 1111, "慌": 1112, "又": 1113, "垣": 1114, "绸": 1115, "除": 1116, "透": 1117, "坛": 1118, "旨": 1119, "符": 1120, "恩": 1121, "摄": 1122, "像": 1123, "扫": 1124, "描": 1125, "遂": 1126, "咨": 1127, "想": 1128, "吵": 1129, "待": 1130, "彻": 1131, "屿": 1132, "甲": 1133, "卷": 1134, "尘": 1135, "染": 1136, "乙": 1137, "肝": 1138, "旧": 1139, "辽": 1140, "占": 1141, "滩": 1142, "渔": 1143, "船": 1144, "曾": 1145, "积": 1146, "枢": 1147, "纽": 1148, "盈": 1149, "框": 1150, "桥": 1151, "渣": 1152, "店": 1153, "末": 1154, "聚": 1155, "宵": 1156, "哪": 1157, "厅": 1158, "辉": 1159, "玻": 1160, "璃": 1161, "望": 1162, "孩": 1163, "鬼": 1164, "脸": 1165, "父": 1166, "剧": 1167, "议": 1168, "陷": 1169, "绿": 1170, "灯": 1171, "拆": 1172, "迁": 1173, "迈": 1174, "严": 1175, "孤": 1176, "迫": 1177, "喝": 1178, "湖": 1179, "妨": 1180, "备": 1181, "庭": 1182, "秘": 1183, "章": 1184, "钓": 1185, "鱼": 1186, "端": 1187, "豪": 1188, "迟": 1189, "跃": 1190, "滥": 1191, "黄": 1192, "宇": 1193, "杰": 1194, "帮": 1195, "玩": 1196, "候": 1197, "镜": 1198, "跑": 1199, "抓": 1200, "温": 1201, "挣": 1202, "霜": 1203, "袋": 1204, "拧": 1205, "盖": 1206, "邻": 1207, "眼": 1208, "谨": 1209, "慎": 1210, "楚": 1211, "映": 1212, "跟": 1213, "途": 1214, "滨": 1215, "溪": 1216, "引": 1217, "影": 1218, "郭": 1219, "亲": 1220, "泊": 1221, "廊": 1222, "坊": 1223, "尤": 1224, "润": 1225, "弯": 1226, "凹": 1227, "努": 1228, "缩": 1229, "把": 1230, "范": 1231, "破": 1232, "序": 1233, "假": 1234, "病": 1235, "葡": 1236, "萄": 1237, "牙": 1238, "野": 1239, "稳": 1240, "释": 1241, "裹": 1242, "避": 1243, "免": 1244, "撞": 1245, "隐": 1246, "蔡": 1247, "桃": 1248, "突": 1249, "移": 1250, "肥": 1251, "皂": 1252, "莎": 1253, "遗": 1254, "址": 1255, "儿": 1256, "醒": 1257, "毒": 1258, "继": 1259, "讨": 1260, "页": 1261, "侧": 1262, "舞": 1263, "己": 1264, "冒": 1265, "逼": 1266, "汹": 1267, "纱": 1268, "溃": 1269, "败": 1270, "驱": 1271, "督": 1272, "谩": 1273, "骂": 1274, "侮": 1275, "辱": 1276, "逾": 1277, "涉": 1278, "贪": 1279, "荡": 1280, "婚": 1281, "族": 1282, "悄": 1283, "残": 1284, "留": 1285, "厨": 1286, "它": 1287, "既": 1288, "妻": 1289, "雪": 1290, "课": 1291, "角": 1292, "寻": 1293, "吗": 1294, "赶": 1295, "干": 1296, "递": 1297, "毁": 1298, "频": 1299, "塔": 1300, "矿": 1301, "唐": 1302, "津": 1303, "仇": 1304, "卜": 1305, "惠": 1306, "归": 1307, "洒": 1308, "辛": 1309, "勤": 1310, "九": 1311, "射": 1312, "炸": 1313, "狂": 1314, "邮": 1315, "嘉": 1316, "艾": 1317, "缅": 1318, "甸": 1319, "愈": 1320, "演": 1321, "胀": 1322, "压": 1323, "赴": 1324, "黑": 1325, "岳": 1326, "庄": 1327, "臭": 1328, "粗": 1329, "婴": 1330, "厂": 1331, "抵": 1332, "届": 1333, "拍": 1334, "屋": 1335, "暂": 1336, "裁": 1337, "骚": 1338, "令": 1339, "危": 1340, "腾": 1341, "挪": 1342, "挂": 1343, "汗": 1344, "莱": 1345, "虚": 1346, "拟": 1347, "擎": 1348, "遭": 1349, "冷": 1350, "氛": 1351, "否": 1352, "挖": 1353, "姻": 1354, "互": 1355, "编": 1356, "洪": 1357, "粮": 1358, "赎": 1359, "误": 1360, "味": 1361, "恒": 1362, "久": 1363, "昆": 1364, "仑": 1365, "著": 1366, "泄": 1367, "漏": 1368, "罐": 1369, "凑": 1370, "填": 1371, "饱": 1372, "肚": 1373, "斤": 1374, "抗": 1375, "香": 1376, "竞": 1377, "爹": 1378, "硫": 1379, "硝": 1380, "载": 1381, "贞": 1382, "掉": 1383, "阁": 1384, "截": 1385, "慈": 1386, "枚": 1387, "箭": 1388, "弹": 1389, "订": 1390, "音": 1391, "室": 1392, "菲": 1393, "甘": 1394, "肃": 1395, "敦": 1396, "叫": 1397, "哄": 1398, "卿": 1399, "克": 1400, "顿": 1401, "陶": 1402, "冬": 1403, "怕": 1404, "觉": 1405, "语": 1406, "缮": 1407, "玉": 1408, "裴": 1409, "佳": 1410, "廖": 1411, "鲁": 1412, "伦": 1413, "帝": 1414, "答": 1415, "键": 1416, "偏": 1417, "怎": 1418, "貌": 1419, "叉": 1420, "巡": 1421, "拓": 1422, "捐": 1423, "赠": 1424, "测": 1425, "浙": 1426, "羽": 1427, "越": 1428, "略": 1429, "驼": 1430, "靠": 1431, "锋": 1432, "旅": 1433, "桑": 1434, "禁": 1435, "印": 1436, "止": 1437, "纳": 1438, "账": 1439, "拢": 1440, "估": 1441, "瘦": 1442, "田": 1443, "蒲": 1444, "轴": 1445, "慢": 1446, "倾": 1447, "斜": 1448, "舟": 1449, "箱": 1450, "杠": 1451, "侦": 1452, "孝": 1453, "襄": 1454, "阳": 1455, "阴": 1456, "笼": 1457, "罩": 1458, "酒": 1459, "惑": 1460, "峰": 1461, "摆": 1462, "僵": 1463, "虑": 1464, "奔": 1465, "沟": 1466, "滞": 1467, "晓": 1468, "逐": 1469, "驻": 1470, "栋": 1471, "墅": 1472, "哀": 1473, "鸿": 1474, "偶": 1475, "荒": 1476, "彩": 1477, "井": 1478, "六": 1479, "喷": 1480, "涌": 1481, "永": 1482, "盒": 1483, "综": 1484, "梅": 1485, "隆": 1486, "跳": 1487, "那": 1488, "脂": 1489, "遍": 1490, "储": 1491, "急": 1492, "坠": 1493, "姓": 1494, "冯": 1495, "忧": 1496, "厉": 1497, "喜": 1498, "梦": 1499, "醉": 1500, "诚": 1501, "溯": 1502, "怀": 1503, "孕": 1504, "逻": 1505, "蹲": 1506, "幸": 1507, "汽": 1508, "烹": 1509, "掺": 1510, "扣": 1511, "杂": 1512, "树": 1513, "枝": 1514, "抱": 1515, "佛": 1516, "塞": 1517, "坍": 1518, "墙": 1519, "镑": 1520, "抑": 1521, "孜": 1522, "勒": 1523, "柯": 1524, "闽": 1525, "版": 1526, "逆": 1527, "梳": 1528, "淡": 1529, "骑": 1530, "册": 1531, "光": 1532, "斩": 1533, "耀": 1534, "戏": 1535, "针": 1536, "乱": 1537, "某": 1538, "狱": 1539, "戚": 1540, "铆": 1541, "呈": 1542, "澄": 1543, "励": 1544, "伞": 1545, "兵": 1546, "狼": 1547, "催": 1548, "谈": 1549, "零": 1550, "黎": 1551, "澳": 1552, "床": 1553, "乎": 1554, "波": 1555, "潮": 1556, "韦": 1557, "念": 1558, "嫩": 1559, "籍": 1560, "旬": 1561, "借": 1562, "晤": 1563, "延": 1564, "伸": 1565, "抽": 1566, "萌": 1567, "翻": 1568, "拨": 1569, "沪": 1570, "惊": 1571, "腐": 1572, "畴": 1573, "拾": 1574, "胜": 1575, "悬": 1576, "崖": 1577, "仔": 1578, "阅": 1579, "俱": 1580, "春": 1581, "薪": 1582, "酬": 1583, "粘": 1584, "颇": 1585, "奈": 1586, "血": 1587, "液": 1588, "癌": 1589, "症": 1590, "啥": 1591, "孙": 1592, "暗": 1593, "冻": 1594, "勇": 1595, "垮": 1596, "洛": 1597, "乃": 1598, "呢": 1599, "剐": 1600, "蹭": 1601, "杯": 1602, "葛": 1603, "阻": 1604, "扰": 1605, "莲": 1606, "悉": 1607, "谅": 1608, "尖": 1609, "斌": 1610, "挤": 1611, "翁": 1612, "辩": 1613, "榨": 1614, "菜": 1615, "邵": 1616, "毗": 1617, "晒": 1618, "乳": 1619, "胺": 1620, "窖": 1621, "丈": 1622, "搜": 1623, "狐": 1624, "右": 1625, "缝": 1626, "爷": 1627, "狠": 1628, "揍": 1629, "铭": 1630, "泼": 1631, "粉": 1632, "敏": 1633, "馈": 1634, "七": 1635, "悔": 1636, "诱": 1637, "固": 1638, "剩": 1639, "娱": 1640, "廷": 1641, "郊": 1642, "绪": 1643, "涵": 1644, "俩": 1645, "萨": 1646, "翔": 1647, "钢": 1648, "鸟": 1649, "吕": 1650, "刑": 1651, "迎": 1652, "锐": 1653, "诸": 1654, "淋": 1655, "轮": 1656, "概": 1657, "割": 1658, "履": 1659, "泉": 1660, "删": 1661, "恶": 1662, "劣": 1663, "揭": 1664, "萎": 1665, "誓": 1666, "妇": 1667, "衍": 1668, "畜": 1669, "牧": 1670, "蒙": 1671, "徒": 1672, "甩": 1673, "奢": 1674, "侈": 1675, "攀": 1676, "顶": 1677, "肖": 1678, "遇": 1679, "猎": 1680, "炙": 1681, "吴": 1682, "谷": 1683, "摩": 1684, "擦": 1685, "郎": 1686, "滚": 1687, "殴": 1688, "趴": 1689, "灵": 1690, "寿": 1691, "旗": 1692, "腕": 1693, "鸥": 1694, "八": 1695, "沉": 1696, "盛": 1697, "殷": 1698, "莉": 1699, "慧": 1700, "森": 1701, "赖": 1702, "汛": 1703, "捧": 1704, "童": 1705, "辐": 1706, "半": 1707, "亩": 1708, "罚": 1709, "雾": 1710, "稀": 1711, "座": 1712, "封": 1713, "礼": 1714, "榜": 1715, "曝": 1716, "胖": 1717, "盲": 1718, "坐": 1719, "筹": 1720, "操": 1721, "敌": 1722, "忆": 1723, "怖": 1724, "钞": 1725, "猜": 1726, "砖": 1727, "坑": 1728, "匪": 1729, "夷": 1730, "贵": 1731, "洁": 1732, "粤": 1733, "邀": 1734, "跨": 1735, "毕": 1736, "贝": 1737, "侯": 1738, "耗": 1739, "兄": 1740, "弟": 1741, "徐": 1742, "扮": 1743, "炉": 1744, "肯": 1745, "浪": 1746, "陨": 1747, "郑": 1748, "削": 1749, "终": 1750, "钻": 1751, "亏": 1752, "闷": 1753, "宫": 1754, "盼": 1755, "烫": 1756, "芋": 1757, "谁": 1758, "轻": 1759, "亨": 1760, "桶": 1761, "淫": 1762, "秽": 1763, "轨": 1764, "奥": 1765, "朗": 1766, "瓦": 1767, "沂": 1768, "逊": 1769, "妙": 1770, "奖": 1771, "厌": 1772, "鼠": 1773, "纵": 1774, "兑": 1775, "沿": 1776, "倘": 1777, "懂": 1778, "辣": 1779, "牵": 1780, "穷": 1781, "秃": 1782, "斥": 1783, "艳": 1784, "碍": 1785, "胆": 1786, "勿": 1787, "淘": 1788, "鹤": 1789, "鸣": 1790, "欣": 1791, "捏": 1792, "歪": 1793, "嫁": 1794, "汰": 1795, "膜": 1796, "剖": 1797, "炼": 1798, "坦": 1799, "蛇": 1800, "茶": 1801, "妹": 1802, "循": 1803, "繁": 1804, "辨": 1805, "挨": 1806, "涂": 1807, "迹": 1808, "骄": 1809, "傲": 1810, "鸡": 1811, "疲": 1812, "软": 1813, "湘": 1814, "潭": 1815, "蔓": 1816, "燕": 1817, "扯": 1818, "衅": 1819, "瑟": 1820, "惜": 1821, "充": 1822, "携": 1823, "宋": 1824, "乘": 1825, "幼": 1826, "仿": 1827, "潘": 1828, "蜜": 1829, "垂": 1830, "园": 1831, "恢": 1832, "枯": 1833, "猛": 1834, "夹": 1835, "盾": 1836, "嚼": 1837, "疾": 1838, "函": 1839, "宿": 1840, "舍": 1841, "覆": 1842, "盟": 1843, "素": 1844, "鼻": 1845, "蒋": 1846, "珍": 1847, "摔": 1848, "哗": 1849, "晴": 1850, "漫": 1851, "盗": 1852, "奎": 1853, "拘": 1854, "旺": 1855, "躺": 1856, "浑": 1857, "棚": 1858, "草": 1859, "蓄": 1860, "宴": 1861, "晕": 1862, "骆": 1863, "灌": 1864, "瘪": 1865, "杨": 1866, "登": 1867, "飞": 1868, "丽": 1869, "遏": 1870, "煮": 1871, "秩": 1872, "闸": 1873, "桂": 1874, "伴": 1875, "涛": 1876, "翼": 1877, "坏": 1878, "琴": 1879, "穆": 1880, "霞": 1881, "柳": 1882, "挫": 1883, "胃": 1884, "邢": 1885, "劝": 1886, "卓": 1887, "耸": 1888, "浓": 1889, "笑": 1890, "溢": 1891, "辅": 1892, "逗": 1893, "坪": 1894, "坝": 1895, "忍": 1896, "熟": 1897, "奋": 1898, "裂": 1899, "苹": 1900, "罕": 1901, "拐": 1902, "扇": 1903, "押": 1904, "藏": 1905, "膀": 1906, "埃": 1907, "培": 1908, "谱": 1909, "趁": 1910, "冀": 1911, "魏": 1912, "巨": 1913, "骇": 1914, "纸": 1915, "奇": 1916, "葬": 1917, "棺": 1918, "埋": 1919, "踢": 1920, "锈": 1921, "喀": 1922, "牢": 1923, "沈": 1924, "啸": 1925, "班": 1926, "铸": 1927, "俗": 1928, "摧": 1929, "亦": 1930, "贩": 1931, "皮": 1932, "辰": 1933, "瑶": 1934, "酸": 1935, "庚": 1936, "妥": 1937, "番": 1938, "毫": 1939, "蔽": 1940, "柴": 1941, "仪": 1942, "拎": 1943, "废": 1944, "茨": 1945, "窜": 1946, "岩": 1947, "颜": 1948, "聊": 1949, "勘": 1950, "绘": 1951, "峡": 1952, "霄": 1953, "抛": 1954, "弃": 1955, "帖": 1956, "烧": 1957, "忙": 1958, "插": 1959, "灰": 1960, "揽": 1961, "囊": 1962, "盐": 1963, "酱": 1964, "彰": 1965, "哥": 1966, "闭": 1967, "亢": 1968, "哲": 1969, "敲": 1970, "笔": 1971, "邱": 1972, "掀": 1973, "壳": 1974, "偷": 1975, "泥": 1976, "遮": 1977, "厦": 1978, "隙": 1979, "凯": 1980, "赫": 1981, "写": 1982, "墨": 1983, "摘": 1984, "仁": 1985, "冤": 1986, "昭": 1987, "丝": 1988, "藉": 1989, "妓": 1990, "裸": 1991, "瑞": 1992, "丑": 1993, "陋": 1994, "婆": 1995, "浩": 1996, "厕": 1997, "惩": 1998, "沾": 1999, "贡": 2000, "哑": 2001, "铃": 2002, "宪": 2003, "拼": 2004, "刊": 2005, "锦": 2006, "赵": 2007, "搬": 2008, "叹": 2009, "饭": 2010, "摊": 2011, "裔": 2012, "斡": 2013, "旋": 2014, "雏": 2015, "肤": 2016, "囤": 2017, "妮": 2018, "丛": 2019, "衔": 2020, "伐": 2021, "猪": 2022, "蹈": 2023, "榔": 2024, "捶": 2025, "炮": 2026, "轰": 2027, "篇": 2028, "薛": 2029, "练": 2030, "墩": 2031, "谐": 2032, "鲸": 2033, "喘": 2034, "乔": 2035, "挡": 2036, "刷": 2037, "缠": 2038, "稽": 2039, "吻": 2040, "劫": 2041, "喉": 2042, "览": 2043, "竭": 2044, "浴": 2045, "宅": 2046, "亥": 2047, "丁": 2048, "唯": 2049, "蔬": 2050, "贯": 2051, "训": 2052, "呕": 2053, "牟": 2054, "热": 2055, "赁": 2056, "壮": 2057, "赂": 2058, "闯": 2059, "渤": 2060, "跪": 2061, "泛": 2062, "柏": 2063, "彪": 2064, "悍": 2065, "稍": 2066, "胎": 2067, "趣": 2068, "妈": 2069, "掏": 2070, "腰": 2071, "仰": 2072, "爬": 2073, "恤": 2074, "亮": 2075, "渝": 2076, "默": 2077, "骤": 2078, "戮": 2079, "顽": 2080, "怨": 2081, "氨": 2082, "氏": 2083, "钠": 2084, "莫": 2085, "吉": 2086, "歌": 2087, "娜": 2088, "搏": 2089, "纺": 2090, "钩": 2091, "瞧": 2092, "敛": 2093, "辈": 2094, "惟": 2095, "凳": 2096, "替": 2097, "邯": 2098, "郸": 2099, "膨": 2100, "圆": 2101, "宙": 2102, "熊": 2103, "淹": 2104, "吹": 2105, "陇": 2106, "凸": 2107, "蒂": 2108, "虹": 2109, "尺": 2110, "摇": 2111, "漠": 2112, "毛": 2113, "艰": 2114, "苑": 2115, "倚": 2116, "梭": 2117, "婿": 2118, "耘": 2119, "姜": 2120, "樊": 2121, "疼": 2122, "惋": 2123, "筒": 2124, "栏": 2125, "朴": 2126, "掘": 2127, "耻": 2128, "扛": 2129, "霓": 2130, "菏": 2131, "惨": 2132, "句": 2133, "橱": 2134, "桌": 2135, "椅": 2136, "淀": 2137, "巢": 2138, "疫": 2139, "泻": 2140, "斑": 2141, "憾": 2142, "彼": 2143, "夕": 2144, "怒": 2145, "腔": 2146, "仙": 2147, "弄": 2148, "瘫": 2149, "霉": 2150, "狙": 2151, "袖": 2152, "巧": 2153, "棒": 2154, "皆": 2155, "遵": 2156, "弗": 2157, "贫": 2158, "糊": 2159, "掖": 2160, "毯": 2161, "疏": 2162, "弥": 2163, "嘲": 2164, "讽": 2165, "孟": 2166, "咱": 2167, "凭": 2168, "赋": 2169, "肿": 2170, "彦": 2171, "饼": 2172, "寄": 2173, "智": 2174, "搞": 2175, "淤": 2176, "芬": 2177, "痕": 2178, "痪": 2179, "陕": 2180, "抄": 2181, "挟": 2182, "堡": 2183, "啦": 2184, "撤": 2185, "悦": 2186, "眠": 2187, "梨": 2188, "苯": 2189, "棍": 2190, "姑": 2191, "恋": 2192, "芦": 2193, "瞬": 2194, "寸": 2195, "弘": 2196, "伍": 2197, "掩": 2198, "踏": 2199, "绕": 2200, "傍": 2201, "睁": 2202, "汕": 2203, "沃": 2204, "呛": 2205, "洼": 2206, "株": 2207, "绒": 2208, "撼": 2209, "歧": 2210, "寨": 2211, "贬": 2212, "甜": 2213, "茅": 2214, "械": 2215, "磺": 2216, "磋": 2217, "徽": 2218, "盆": 2219, "赌": 2220, "贺": 2221, "屡": 2222, "屁": 2223, "崩": 2224, "烂": 2225, "郡": 2226, "绑": 2227, "啤": 2228, "谴": 2229, "桩": 2230, "溜": 2231, "肩": 2232, "碎": 2233, "愤": 2234, "浆": 2235, "咳": 2236, "嗽": 2237, "喊": 2238, "擅": 2239, "酿": 2240, "堤": 2241, "橙": 2242, "坞": 2243, "徘": 2244, "徊": 2245, "凡": 2246, "池": 2247, "谊": 2248, "曹": 2249, "碌": 2250, "冉": 2251, "拦": 2252, "匿": 2253, "吊": 2254, "劲": 2255, "渺": 2256, "轿": 2257, "玄": 2258, "祖": 2259, "傻": 2260, "焕": 2261, "鲍": 2262, "睡": 2263, "狈": 2264, "忽": 2265, "卢": 2266, "肋": 2267, "讶": 2268, "灼": 2269, "柔": 2270, "嘴": 2271, "薯": 2272, "吐": 2273, "拔": 2274, "漳": 2275, "誉": 2276, "冈": 2277, "奠": 2278, "吓": 2279, "殿": 2280, "契": 2281, "脊": 2282, "椎": 2283, "肾": 2284, "衰": 2285, "尸": 2286, "钾": 2287, "芯": 2288, "粹": 2289, "浇": 2290, "呵": 2291, "焉": 2292, "熔": 2293, "瞩": 2294, "澈": 2295, "裤": 2296, "夯": 2297, "畏": 2298, "碗": 2299, "贿": 2300, "荆": 2301, "帅": 2302, "柜": 2303, "2": 2304, "0": 2305, ",": 2306, "。": 2307, "、": 2308, "!": 2309, ":": 2310, ";": 2311, "?": 2312, "讹": 2313, "“": 2314, "蕉": 2315, "”": 2316, "辟": 2317, "衙": 2318, " ": 2319, "刹": 2320, "吏": 2321, "6": 2322, "1": 2323, "9": 2324, "暑": 2325, "5": 2326, "7": 2327, "8": 2328, "3": 2329, "《": 2330, "》": 2331, "蓬": 2332, "勃": 2333, "鳌": 2334, "垃": 2335, "圾": 2336, "绵": 2337, "4": 2338, "塑": 2339, "瓜": 2340, "漂": 2341, "·": 2342, "曼": 2343, "俊": 2344, "甄": 2345, "舒": 2346, "淇": 2347, "…": 2348, "—": 2349, "篮": 2350, "L": 2351, "E": 2352, "裙": 2353, "粱": 2354, "珞": 2355, "镂": 2356, "A": 2357, ".": 2358, "(": 2359, ")": 2360, "脆": 2361, "矮": 2362, "颗": 2363, "厄": 2364, "冥": 2365, "%": 2366, "灶": 2367, "°": 2368, "诞": 2369, "N": 2370, "S": 2371, "詹": 2372, "―": 2373, "沼": 2374, "湿": 2375, "禽": 2376, "阔": 2377, "磁": 2378, "灭": 2379, "翰": 2380, "杜": 2381, "轩": 2382, "辕": 2383, "厚": 2384, "苇": 2385, "栖": 2386, "苍": 2387, "穹": 2388, "赏": 2389, "呆": 2390, "践": 2391, "迄": 2392, "C": 2393, "e": 2394, "r": 2395, "b": 2396, "u": 2397, "s": 2398, "-": 2399, "驰": 2400, "々": 2401, "\"": 2402, "渗": 2403, "妆": 2404, "棉": 2405, "镍": 2406, "钴": 2407, "铂": 2408, "氧": 2409, "铜": 2410, "谜": 2411, "镉": 2412, "R": 2413, "奏": 2414, "鼎": 2415, "溧": 2416, "/": 2417, "虾": 2418, "滋": 2419, "幻": 2420, "姿": 2421, "唤": 2422, "颓": 2423, "畔": 2424, "缭": 2425, "静": 2426, "羞": 2427, "颤": 2428, "绡": 2429, "帐": 2430, "瓯": 2431, "凄": 2432, "昂": 2433, "坟": 2434, "炬": 2435, "卧": 2436, "闪": 2437, "焰": 2438, "怜": 2439, "刃": 2440, "躯": 2441, "剑": 2442, "炎": 2443, "胞": 2444, "幄": 2445, "奸": 2446, "燎": 2447, "邬": 2448, "讳": 2449, "亟": 2450, "勋": 2451, "钧": 2452, "睦": 2453, "锴": 2454, "梗": 2455, "矣": 2456, "卅": 2457, "藻": 2458, "贤": 2459, "吾": 2460, "猖": 2461, "獗": 2462, "绊": 2463, "鞋": 2464, "芳": 2465, "荟": 2466, "萃": 2467, "佬": 2468, "皱": 2469, "纹": 2470, "瞄": 2471, "掠": 2472, "怔": 2473, "宛": 2474, "竹": 2475, "韵": 2476, "铺": 2477, "串": 2478, "泡": 2479, "磨": 2480, "茧": 2481, "臂": 2482, "抖": 2483, "筷": 2484, "鼾": 2485, "寒": 2486, "锤": 2487, "泞": 2488, "锹": 2489, "铲": 2490, "镐": 2491, "刨": 2492, "窝": 2493, "酷": 2494, "剥": 2495, "佃": 2496, "轧": 2497, "碾": 2498, "叛": 2499, "篡": 2500, "恬": 2501, "匠": 2502, "敞": 2503, "阐": 2504, "榷": 2505, "伎": 2506, "〈": 2507, "〉": 2508, "圣": 2509, "肆": 2510, "虐": 2511, "糟": 2512, "蹋": 2513, "妄": 2514, "邪": 2515, "欺": 2516, "剽": 2517, "窃": 2518, "勾": 2519, "诫": 2520, "芒": 2521, "摹": 2522, "怳": 2523, "淑": 2524, "兮": 2525, "怡": 2526, "曰": 2527, "陌": 2528, "颠": 2529, "譬": 2530, "鸽": 2531, "旷": 2532, "萧": 2533, "乍": 2534, "泓": 2535, "吟": 2536, "哦": 2537, "咏": 2538, "闹": 2539, "惝": 2540, "慨": 2541, "焚": 2542, "泳": 2543, "庙": 2544, "兆": 2545, "舜": 2546, "恳": 2547, "寡": 2548, "巫": 2549, "僧": 2550, "凉": 2551, "躬": 2552, "讼": 2553, "尝": 2554, "诘": 2555, "霆": 2556, "沮": 2557, "苟": 2558, "秉": 2559, "君": 2560, "痘": 2561, "痤": 2562, "疮": 2563, "腺": 2564, "B": 2565, "酶": 2566, "泌": 2567, "丙": 2568, "紊": 2569, "肪": 2570, "①": 2571, "锌": 2572, "萝": 2573, "②": 2574, "肺": 2575, "兔": 2576, "鸭": 2577, "鲫": 2578, "蘑": 2579, "菇": 2580, "芹": 2581, "菠": 2582, "忌": 2583, "苋": 2584, "莴": 2585, "笋": 2586, "柿": 2587, "芽": 2588, "藕": 2589, "椹": 2590, "柚": 2591, "楂": 2592, "燥": 2593, "熏": 2594, "蒸": 2595, "肌": 2596, "芝": 2597, "咖": 2598, "啡": 2599, "椒": 2600, "蒜": 2601, "韭": 2602, "狗": 2603, "雀": 2604, "紫": 2605, "兽": 2606, "扒": 2607, "饥": 2608, "饿": 2609, "猕": 2610, "猴": 2611, "豹": 2612, "羚": 2613, "砾": 2614, "烤": 2615, "茎": 2616, "禹": 2617, "茂": 2618, "汶": 2619, "寺": 2620, "迥": 2621, "嵌": 2622, "镶": 2623, "陡": 2624, "珑": 2625, "剔": 2626, "晶": 2627, "莹": 2628, "壑": 2629, "虬": 2630, "瞰": 2631, "巍": 2632, "峨": 2633, "枕": 2634, "莽": 2635, "粼": 2636, "犹": 2637, "鳞": 2638, "悟": 2639, "雄": 2640, "羡": 2641, "鄙": 2642, "诗": 2643, "W": 2644, "F": 2645, "i": 2646, "g": 2647, "h": 2648, "t": 2649, "凛": 2650, "敬": 2651, "舵": 2652, "D": 2653, "J": 2654, "o": 2655, "n": 2656, "蔼": 2657, "脾": 2658, "卵": 2659, "雌": 2660, "酗": 2661, "丢": 2662, "爸": 2663, "穴": 2664, "痊": 2665, "脏": 2666, "梢": 2667, "腑": 2668, "匹": 2669, "袜": 2670, "锥": 2671, "犁": 2672, "耧": 2673, "锄": 2674, "耙": 2675, "鞭": 2676, "醋": 2677, "糖": 2678, "碱": 2679, "葱": 2680, "芥": 2681, "嗓": 2682, "夸": 2683, "徕": 2684, "炕": 2685, "啪": 2686, "杖": 2687, "哧": 2688, "扑": 2689, "韧": 2690, "拽": 2691, "顷": 2692, "煎": 2693, "舅": 2694, "甥": 2695, "帽": 2696, "峭": 2697, "茫": 2698, "蟹": 2699, "獾": 2700, "厩": 2701, "咴": 2702, "嘶": 2703, "腿": 2704, "骋": 2705, "埝": 2706, "塄": 2707, "蕾": 2708, "翠": 2709, "捋": 2710, "辫": 2711, "汁": 2712, "醇": 2713, "撒": 2714, "窑": 2715, "槛": 2716, "凿": 2717, "晌": 2718, "荫": 2719, "棋": 2720, "秋": 2721, "瞅": 2722, "禾": 2723, "涩": 2724, "竖": 2725, "惧": 2726, "哆": 2727, "嗦": 2728, "鹰": 2729, "啄": 2730, "睛": 2731, "抹": 2732, "扔": 2733, "蹬": 2734, "墟": 2735, "蚌": 2736, "埠": 2737, "涡": 2738, "淮": 2739, "P": 2740, "d": 2741, "a": 2742, "p": 2743, "l": 2744, "f": 2745, "O": 2746, "c": 2747, "澎": 2748, "飨": 2749, "拜": 2750, "宦": 2751, "魄": 2752, "湛": 2753, "丘": 2754, "阉": 2755, "w": 2756, "虔": 2757, "T": 2758, "V": 2759, "m": 2760, "舆": 2761, "趟": 2762, "浏": 2763, "昶": 2764, "烛": 2765, "×": 2766, "铅": 2767, "勺": 2768, "垛": 2769, "垒": 2770, "衩": 2771, "涔": 2772, "卸": 2773, "榴": 2774, "眨": 2775, "峦": 2776, "迭": 2777, "嶂": 2778, "钎": 2779, "叮": 2780, "崇": 2781, "岭": 2782, "滔": 2783, "甭": 2784, "掂": 2785, "怯": 2786, "汀": 2787, "巷": 2788, "赤": 2789, "桨": 2790, "粥": 2791, "爽": 2792, "嘈": 2793, "舀": 2794, "齿": 2795, "拗": 2796, "絮": 2797, "扁": 2798, "吆": 2799, "叠": 2800, "簿": 2801, "懒": 2802, "缆": 2803, "尉": 2804, "碑": 2805, "吞": 2806, "聂": 2807, "寝": 2808, "拱": 2809, "宠": 2810, "魂": 2811, "H": 2812, "k": 2813, "y": 2814, "呎": 2815, "豚": 2816, "纲": 2817, "啮": 2818, "肢": 2819, "棕": 2820, "趾": 2821, "蹼": 2822, "爪": 2823, "钝": 2824, "犬": 2825, "拣": 2826, "擀": 2827, "襟": 2828, "娇": 2829, "脖": 2830, "栈": 2831, "翅": 2832, "吼": 2833, "朵": 2834, "缰": 2835, "萍": 2836, "祝": 2837, "瞥": 2838, "磅": 2839, "倔": 2840, "叔": 2841, "喂": 2842, "胳": 2843, "膊": 2844, "瞪": 2845, "盯": 2846, "晃": 2847, "惹": 2848, "侄": 2849, "懵": 2850, "呀": 2851, "撸": 2852, "葫": 2853, "湃": 2854, "捣": 2855, "峪": 2856, "艘": 2857, "俘": 2858, "虏": 2859, "粪": 2860, "亭": 2861, "砍": 2862, "镰": 2863, "叭": 2864, "磕": 2865, "’": 2866, "棱": 2867, "绣": 2868, "咧": 2869, "咋": 2870, "俺": 2871, "‘": 2872, "咙": 2873, "仗": 2874, "搽": 2875, "胭": 2876, "渴": 2877, "柠": 2878, "檬": 2879, "哼": 2880, "莺": 2881, "溷": 2882, "浊": 2883, "窄": 2884, "羁": 2885, "缕": 2886, "艄": 2887, "桅": 2888, "郁": 2889, "恨": 2890, "奚": 2891, "役": 2892, "硕": 2893, "嗡": 2894, "娟": 2895, "煌": 2896, "窟": 2897, "毅": 2898, "擂": 2899, "蓦": 2900, "逢": 2901, "俨": 2902, "孪": 2903, "媚": 2904, "姝": 2905, "瑜": 2906, "~": 2907, "钙": 2908, "敝": 2909, "○": 2910, "枉": 2911, "颖": 2912, "玛": 2913, "荃": 2914, "郝": 2915, "潟": 2916, "扉": 2917, "屈": 2918, "厥": 2919, "欠": 2920, "揣": 2921, "幹": 2922, "磷": 2923, "纤": 2924, "暨": 2925, "沫": 2926, "琼": 2927, "涸": 2928, "沛": 2929, "旱": 2930, "祭": 2931, "俢": 2932, "伶": 2933, "歹": 2934, "俭": 2935, "撩": 2936, "杏": 2937, "昱": 2938, "佣": 2939, "钦": 2940, "伿": 2941, "'": 2942, "_": 2943, "寅": 2944, "娄": 2945, "咸": 2946, "長": 2947, "時": 2948, "張": 2949, "阈": 2950, "荧": 2951, "蛙": 2952, "龟": 2953, "虫": 2954, "蚂": 2955, "蚁": 2956, "膘": 2957, "獭": 2958, "愁": 2959, "撕": 2960, "嬉": 2961, "圳": 2962, "奕": 2963, "雕": 2964, "睹": 2965, "I": 2966, "U": 2967, "濒": 2968, "帕": 2969, "乞": 2970, "礁": 2971, "蝴": 2972, "蝶": 2973, "矫": 2974, "唇": 2975, "饰": 2976, "御": 2977, "酉": 2978, "郜": 2979, "侍": 2980, "濑": 2981, "`": 2982, ">": 2983, "镕": 2984, "滕": 2985, "碳": 2986, "陵": 2987, "鄂": 2988, "扈": 2989, "逝": 2990, "耿": 2991, "冢": 2992, "奉": 2993, "祀": 2994, "佰": 2995, "嘎": 2996, "瞒": 2997, "嫖": 2998, "糜": 2999, "涣": 3000, "畅": 3001, "舰": 3002, "瓷": 3003, "舸": 3004, "葆": 3005, "氮": 3006, "蕴": 3007, "庐": 3008, "黛": 3009, "阙": 3010, "瀑": 3011, "沓": 3012, "窥": 3013, "苔": 3014, "芙": 3015, "蓉": 3016, "垓": 3017, "敖": 3018, "甫": 3019, "辚": 3020, "弓": 3021, "戍": 3022, "杞": 3023, "卒": 3024, "烦": 3025, "啾": 3026, "琵": 3027, "琶": 3028, "湓": 3029, "铮": 3030, "倡": 3031, "贾": 3032, "悯": 3033, "沦": 3034, "憔": 3035, "悴": 3036, "徙": 3037, "谪": 3038, "浔": 3039, "枫": 3040, "荻": 3041, "弦": 3042, "眉": 3043, "捻": 3044, "裳": 3045, "幺": 3046, "蟆": 3047, "妒": 3048, "钿": 3049, "篦": 3050, "姨": 3051, "暮": 3052, "啼": 3053, "阑": 3054, "唧": 3055, "涯": 3056, "僻": 3057, "鹃": 3058, "猿": 3059, "岂": 3060, "笛": 3061, "哳": 3062, "泣": 3063, "浸": 3064, "幽": 3065, "咽": 3066, "凝": 3067, "歇": 3068, "迸": 3069, "帛": 3070, "舫": 3071, "佝": 3072, "鞍": 3073, "鬲": 3074, "遡": 3075, "澡": 3076, "沧": 3077, "嘛": 3078, "谒": 3079, "俅": 3080}